{
  "metadata": {
    "generated": "2025-09-24T19:00:41.513Z",
    "source": "chat-analyzer",
    "version": "1.0"
  },
  "jokes": [
    "en mi auto caben 3 personas atrás siempre y cuando tengan pesos saludables ajajajaja",
    "o digámoslo así...no más de 10 kilos sobre su estatura ajaja",
    "Jajajajaajjajaja",
    "Jajajajajajsj",
    "eso mismo estoy haciendo, le pase el manual a GPT xD este ql ahora me enseña todo l oque necesito del auto",
    "Ajjajaajajjsjsjsj",
    "hahaah hoy lo lavo xD",
    "Todos ganamos en alguna wea",
    "Ajjajajajajajajajajajajaj",
    "La wea es echarle semen",
    "Yo hago esa wea en vez de echarle silicona a las piezas plásticas.",
    "Yo creo que ocupan esa wea como agente adhesivo pa la cinta metalica gris",
    "Ajajjajajajaja",
    "Jajajajajjajajajajajajjajaja",
    "Jajajajajjajajajaja",
    "Jajajajajajajjq",
    "Culiaos que wea tanta electronica wn",
    "Jajajajajjajajajajaja",
    "awdawdjkawhdkjhad que wea los stickers wn awjkdhawkjda",
    "Jajajajjajajajajajjaja",
    "me tai weando",
    "Jajajajjajaa",
    "Igual más weas pa comer no nos van a hacer mal tampoco",
    "Si hay que afirmar la wata wn jaja",
    "Jaajajjajajaja",
    "Si no caminó la wea no es comida ql",
    "Esa wea es de metalero wn",
    "Wea de mierda loco jasjjajasjaj q dolor",
    "Estando allá veamos q wea ps",
    "Pal almuerzo como decían asado pero las verduras ayudarán a la digestión y wea",
    "y siempre ando con fruta xd",
    "Ajjajajajajajjajajajajaja",
    "Ajajjaajajjajajajjajaja",
    "Culiao positivo mientras con dani nos tiramos la pela como siempre ajajjajajajajajajajja",
    "Jajajajajajajajjajajajajja",
    "Jajajajajaja",
    "Ajajajjajajajajajjajajaha",
    "Jajajajajjajajajajajjajajaja",
    "Para tu wea",
    "ajjajajajajjajajajajajjajajajaja",
    "Jajajajajjajajajajajjajaa",
    "Jajajajajajja",
    "Ajjsjajakakakaskakakaakakajaj",
    "Es que wn, la wea le comio la sangre de la mitad del cuerpo wn",
    "Ajjajajajajajajajaja",
    "Imaginate esa wea po piña",
    "Jajajajajajajja",
    "Culiao que wea ctm",
    "Esa wea la hace pichulonco nomas",
    "Ajjajajajajajjajajajajaja"
  ],
  "reactions": {
    "moco": [
      "Te voy a tirar una genkidama de moco",
      "Comeme el moco",
      "post moco",
      "Le tiraron moco al",
      "Y desperté todo chorreado en moco jajajaj",
      "así es como terminas terrible indigno con el moco escurriendo",
      "Y seguirselo poniendo con mi moco dentro",
      "Ojalá se te caiga el moco",
      "Te resfriaste a propósito pa puro soltar moco",
      "Doctor moco",
      "Una vez le tire el moco a una revista intime",
      "Si pagarai iva por ML de moco perro",
      "Iván qlo te cambio el piso y te lo dejo pegado con moco",
      "Vai a hablar del moco wn",
      "El weon te pega un bautismo en moco",
      "Aguante soltar moco",
      "@⁨Ivan Zlatan⁩ cuida tu piso aweonao, tení sendo piso en tu casa y te poni a tirarle moco",
      "Ojala se te hega un tapon de moco wn",
      "Culiao que es el alquimista del moco",
      "@⁨Ivan Zlatan⁩ es culpa tuya bastardo hijo del moco",
      "o sea, un bastardo es un nacido fuera del matrimonio e hijo del moco..ya sabes ps, el semen",
      "ya son todas hermanas de moco",
      "No soltai el moco tranquilo",
      "Hijo de la perra el moco es mi firma",
      "Chispeame los cocos y te tiro todo el moco.",
      "Que hacís vos a las dos ofreciendo moco a las tetas de un hombre?",
      "Hijo de la perra el moco es mi firma",
      "Chispeame los cocos y te tiro todo el moco.",
      "Que hacís vos a las dos ofreciendo moco a las tetas de un hombre?",
      "el que parte hocicos y firma con moco fresquito,",
      "El Ema tiene toda una polera llena de moco",
      "que el moco te tape la verga de saco,",
      "Tenis que criogenizar tu moco @⁨Emanuel⁩ pa que repoblis el planeta en el año 2600.",
      "Sobre echar el moco",
      "Se tanto moco",
      "Pajarón adicto al moco",
      "Habla bien adicto al moco",
      "A la jara le están llenando de moco...es todo lo que puedo decir",
      "Come harto moco chuchetumare"
    ],
    "pene": [
      "Me da los buenos días deseando que yo chupe penes",
      "El hombre pene wnnnnn",
      "Listo el dr pene",
      "Cuidao con el dr pene wn",
      "Que pasa con el doctor pene",
      "El dr pene wn",
      "Cachai q dr pene nacio en el paseo",
      "OPCIÓN: Dr Pene 👨🏻‍🦲 (‎4 votos)",
      "Medio apoyo el dr pene wn",
      "El Dr Pene tiene algún poder? O solo ataca haciendo cortes en V en la cabeza?",
      "El dr pene es malo de adentro en",
      "Me vai a terminar transformando en el Dr Pene dani ql",
      "Weas de dr pene",
      "Dr pene",
      "El hombre pene",
      "Aguante Iván, todo degenerado y detonado por dentro, pero dando cara a lo Dr Pene en la vida",
      "El tomy tbn es dr pene wn",
      "Mi título es Lord Pene",
      "Ql cientifico pene",
      "Atte Dr Pene",
      "Anjajajaa sr pene",
      "Mi pene",
      "Pasen bonita Navidad cabros! Que nunca se les caiga el pene, nunca nunca!",
      "Doctor pene",
      "Dr pene wn",
      "En la 5 paja cache que tenia pene",
      "Sacate un código sin pene",
      "El hombre pene",
      "Culiao dolor de pene",
      "Que wea le paso al cientifico pene??",
      "Ta weno el reino de los doctores penes",
      "Sendo pene wn",
      "Imagina tener su piscina de hormigón h20 con fierro , y moldeamos los penes de todos en este grupo",
      "bendiciones buen hombre pene ❤",
      "Siii, buena mano para la carne el pene",
      "Doctores pene al canon",
      "Como seguí ahora hombre pene?",
      "Pa puro cumplirle el deseo al doctor pene",
      "Ley de vida dr pene",
      "Sácate un bar de viejas culias sedientas de pene",
      "Yo me quede pelao de tanto ejercitar el pene",
      "Me converti en un hombre pene",
      "El hombre pene de tanto wear al judío viste?",
      "Dr pene reportandose",
      "Anda a puro micropene",
      "De pene",
      "Tr dejo con el meo pene wn",
      "Hermano ser doctor pene es canon",
      "Dr pene",
      "Saludos pene",
      "Mis bendiciones Dr Pene",
      "El medio pene",
      "Mi pene cuando me habla la e me gusta https://open.spotify.com/track/14WfxpeSoB2YgOSyzeNJGZ?si=oFp_p9zESiOiQenKDeaR0g",
      "Mi pene cuandome  habla la que me gusta",
      "Dr Pene",
      "Y de pene?",
      "cuanto daño de penetracion magica wn?",
      "Te saludo y me salí con doctor PENE",
      "con doctor pene sonando de fondo",
      "Fui el doctor pene verdadero",
      "meo pene",
      "pene estudioso",
      "Dr Pene, Dr Musculo, Infinito Emanuel, Salas (solo ese apellido es suficiente contexto para nick xD)",
      "si los 2 somos Dr Pene, como nos diferenciamos",
      "desde que me censuraron Sr Pene, me he puesto Sr Tula en los juegos de caballeros xD",
      "Vos diste atributos clave del dr pene",
      "Dr pene es un bio androide entonces?",
      "Dr Rolack creo todo, creó a Dr Muñiz, Dr Muñiz creo a Dr Pene, Dr Pene creó a Dr Musculo",
      "Vo soy doctor pene",
      "Que nunca se les caiga el pene",
      "Aplique la infalible doctor pene",
      "Será el final del doctor pene?",
      "medio pene pa la bateria",
      "Drpc es doctor pene company jajajajajajshs",
      "Esta wea se las cuento a ustedes nomas wn jajajajaj porque es muy pitia wn y ustedes me entienden mucho, con ustedes nunca usé mascara wn, me conocieron todas mis caras… El idealista soñador, el loco culiao dr. Pene, el profundo, el volatil, el weon que atesora sus vinculos, el weon que llora porque se acuerda de su polola, de su perro, de su abuelo poco convencional,de sus pokemon, que se le desarma el corazón viendo gundam, el paladin que quiere ser malo como mecanismo de defensa contra el mundo. El que tiene cuerpo de hombre pero espiritu libre como mina junguiana.El que atesora la familia, el recuerdo . Solo que yo no las podia ver todas como un conjunto… estaba fragmentado.",
      "Dr Pene renació, se dio cuenta que no es un villano, es un anti villano, pero sabiendo el lore, es un anti heroe, por que nada que sea sano y humano pertenece a un extremo. Te quiero maldito enfermo y te entendemos, todos aqui estamos enfermos xD pero, ¿quien decide como se mide lo que es raro y lo que no? o ¿el comun del mundo son unos raros y enfermos por no aceptar a su niño interno? yo creo que si, el niño interior nunca muere, siempre está ahí, el uno adulto le puede poner escudo, coraza, entrenarlo, lo que sea, pero ese niño siempre va a querer jugar, siempre va a querer cariño, va a tener miedo con cualquier cosa nueva o fea que exista, los enfermos son quienes no aceptan a su niño interior.",
      "y sipo weon, dr pene fue mascara tambien, porque cuando se acaba el amor sale el monstruo. Pero el monstruo es un heroe que se desgarro. Al final siempre tendemos a romantizar la desgracia wn, como quien fuera un Sofocles culiao escribiendo el guion de la vida, desde la tragedia como dogma del mundo. Rescatar y abrazar al niño es la salvación wn, porque es la capa blanda que metemos bajo la almohada y es lo que le da color al mundo culiao fome y hostil. Y si somos enfermos wn, pero no porque seamos weones pa internarlos, sino que somos weones que no tienen verguenza de ser. Weones que no piden permiso ni perdon para vivir.",
      "Del doctor pene wn?",
      "Iván qlo cachai o no...cuando me digas yo le si un beso de 20 segundo a rolack yo te diré...ah eso no es nada ese Weon trató de penetrarme y me acarició",
      "Mm está penetrable",
      "Que pasa doctorado pene",
      "guashitoh lindo 🙈 te penetro entero, lastima que no es mi depto así que no le pienso regalar tal lujo al dueño jhahjahjahjhja",
      "Hazlo por tu amigo el Doctor Pene",
      "Segun chat gpt doctor pene es como dio brando pero de la corneta",
      "🩸 ¿Quién es el Doctor Pene?",
      "Doctor Pene no es solo un personaje.",
      "Doctor Pene no tiene vergüenza del cuerpo, ni del deseo, ni del placer.",
      "Doctor Pene es el reflejo degenerado de la sabiduría emocional.",
      "Me dio risa que la wea es el todo wn. Tan los memes salas plasmados en todo lo alusivo al pene fluidos e impactos genitales. Los villanos-heroes de los dibujos qls y canciones wn ajjajajajajajajaj.",
      "Las peleas interminables salas-pene. Vos mandandome a acostar de un cornete 🤣🤣🤣.",
      "Jajajajajajjajajajajajajjaja el doctor pene wn el marvel jesus",
      "Pero si wn… doctor pene el medio recurso wn jajajajaja no hay épicas si no hay un weon malo que matar",
      "Porque vos tenis el viaje del doctor pene en el lore ajjajajaja",
      "Hermano si realmente es tu cumple disfruta el día. Que esta rebonito. Larga vida y salud a doctor pene feliz cumple bro!",
      "Doctor pene… corrompiendote el kernel a través del ñato",
      "La leyenda del hombre pene: el hebreo profanado",
      "Cuando Doctor Pene intentó sellar un portal de ano negro con su glande místico, Dani apareció eyaculando en el círculo de invocación, pegándolo todo en un instante… incluyendo a Chaos Lord Toromasu en su propio trono de orgías.",
      "A pesar de su poder, Toromasu no puede resistir las sustancias pegajosas del Multiverso Peneano. El semen pegamento de Choro PC es su kryptonita: una sola gota puede inmovilizarlo, sellar sus portales y cortar su conexión con la Libido Cósmica.",
      "Se va al bestiario de los Salas… el Tapir… el hombre pene del reino animal",
      "El es doctor pene",
      "director ejecutivo pene",
      "un mojón más grande que tu pene,",
      "A los que les debia dineros ya está todo regularizado penes",
      "Hijos de la doctor pene",
      "Como va el martes pene?",
      "cualquier inspiración ahí pal universo pene",
      "imagínate que ahí magneto tiene agarrao al doctor pene",
      "Comiendo penes",
      "A mi se me suelta el doctor pene",
      "Del reino doctor pene hermano",
      "Confirmado wn, con copete me vuelvo doctor pene wn",
      "El grandisimo dictador pene",
      "Vo no Teni cuero en el pene",
      "Los animales que montan asi cuadrupedo tienden a ser mas pichulones por la posición de aparesmiento wn… tbn tienden a tener hueso dentro del pene wn",
      "Si soy el doctor pene wn",
      "Es lore que doctor pene le causo diarrea al infinito emanuel",
      "La maldición anal del doctor pene",
      "hombre pene",
      "A mi me gustan los culos gigantes… como que te ds mas morbo penetrarlos y dejarles el creampie… como si fuera el final boss anal",
      "líder creativo pene",
      "Presidente: Doctor Pene",
      "Tenia mucha pichula cuando nació doctor pene wn",
      "Hermano… autodestruiste tu pene",
      "si pero cuando penetre vagina acida no le afectara <Se editó este mensaje.>",
      "meo pene",
      "La hija de doctor pene po",
      "Dr.Pene",
      "A servicio del director ejecutivo pene",
      "Nah… no tanta wn. Pero es pa la sede doctor pene",
      "Si wn… muy dr pene core",
      "Ese es dr pene core tbn",
      "Hermano el doctor pene la malicia encarnada",
      "Doctor pene debe ser destruido por el bien de todos",
      "doctor pene el mal necesario pa sostener la trama <Se editó este mensaje.>",
      "Chocaron al doctor pene movil",
      "Doctor pene movil",
      "desde de aki te mando parte de mi  peNEN para recobrar energias",
      "Doctor pene pa mis weas",
      "Doctor Pene",
      "Montura sagrada del Doctor Pene.",
      "La montura sagrada del doctor pene, el caballo herido le puso el culiao",
      "El corcel pene",
      "Y al decir eso, Emanuel desató un terremoto pélvico que fracturó la lógica del espacio-tiempo. El clímax fue tan poderoso que los espejos retrocedieron, los relojes se detuvieron, y hasta el mismísimo Dr.Pene, desde su rincón del WhatsApp, sintió una leve erección sin saber por qué.",
      "Doctor pene caudillo de la oscuridad",
      "Doctor pene",
      "Soy el puto doctor pene",
      "Soy el puto doctor pene",
      "Historias jamas contadas del puto doctor pene",
      "Iván pene chueco",
      "Pene con chanfle",
      "todos tenemos algún grado de curvatura en el pene wn",
      "Hermano doctorado pene",
      "Soy el puto dr pene",
      "Y al dia sgte le aplique el plande cita dr pene",
      "Y ese es el lore del doctor pene po xtm",
      "meo pene wn",
      "Doctor pene facturando",
      "Doctor pene anda con el miembro salado hoy",
      "The film zone me fregaba el pene a los 10 años...no sabía que era la paja aún pero ahí empezó todo...",
      "aah el hombre pene wn",
      "El hombre pene",
      "Uno que es el Doctor Pene culiao",
      "Doctor pene tipo siniestro… ivan base tipo normal",
      "🧠 Dr. Pene – Pokémon Doctor Chistoso",
      "Dr. Pene no evoluciona. Él ya está en su forma final. Y sí, eso suena tan mal como piensas.",
      "Doctor pene culiao",
      "Se rumorea que un Dr. Pene shiny usó el pegamento de Choro PC para construir una sex shop ecológica.",
      "5.\tQue ha manifestado que el demandante “debería achicarse el pene”, expresión que, además de enferma, revela una fijación obsesiva con la genitalidad ajena, rayando en lo patológico.",
      "•\tReparación de autoestima peneana (requiere validación externa y reafirmación de virilidad).",
      "- Introducción ritual de hormigas coloradas por el tajo del pene hasta que recupere conciencia moral.",
      "5.\tQue ha manifestado que el demandante “debería achicarse el pene”, expresión que, además de enferma, revela una fijación obsesiva con la genitalidad ajena, rayando en lo patológico.",
      "Ojala la vida les mande chupas de pene el dia de hoy",
      "Doctor pene el mal necesario",
      "Sigue siendo un bello aporte, gracias por la capa pene",
      "Doctor pene > choro pc",
      "Soy doctor pene ctm",
      "La que creo a doctor pene",
      "Doctor pene",
      "Dr pene wins",
      "Será el final del doctor pene???",
      "Será el final del doctor pene(?)",
      "Y eso po wn… la peregrinación del doctor pene",
      "DrPene",
      "Ahora ando pidiendo uber… aer si algun valiente ql se atreve a transportar al drpene ql",
      "El doctor pene un hedonista del amor",
      "nah todo correcto… fue una victima antigua del doctor pene",
      "La peregrinación de doctor pene es canon si",
      "mi sobrina entra a la U y le voy a regalar el pc doctor pene historico ajajsjss",
      "Es mas grande que mi pene esa caja culia",
      "pero recuerda, amigo… Doctor Pene te ilumina.",
      "Ahora te la tiro yo, maricón sin filtros, con la punta del pene.",
      "La vergüenza del carrete? Doctor Pene, gobernante presidente del desmadre.",
      "pero recuerda, amigo… Doctor Pene te ilumina.",
      "Ahora te la tiro yo, maricón sin filtros, con la punta del pene.",
      "La vergüenza del carrete? Doctor Pene, gobernante presidente del desmadre.",
      "Choro pc vs Dr Pene. Redbull",
      "y vos como vai con la producción musical pene?",
      "Bendiciones del dr pene",
      "Y te mata por ser doctor pene",
      "Ta del pene",
      "saludos dr pene",
      "No solo doctor pene company",
      "Se viene el Pc del doctor pene",
      "Dr pene kawaii",
      "El centro de comandos del doctor pene tiene cerebro operativo ya",
      "Es que es el DRPC doctor pene company po hermano",
      "Vos igual. Eris mas grande que mi pene hermano",
      "pa tirarme los cueritos del pene",
      "Colocolo es lo unico que hace llorar al doctor pene",
      "gabinete pene",
      "El pene pc",
      "El Pene PC",
      "Si soy doctor pene po wn",
      "verdad po wn… doctor pene y choro pc tienen un año ya",
      "•\tIntroducción ritual de hormigas coloradas por el tajo del pene.",
      "pero ahora que tengo el nuevo laboratorio pene",
      "laboratorio pene",
      "Ahora doctor pene tiene oficina",
      "Director Ejecutivo Pene",
      "o doctor pene paso seguido",
      "sendo pene",
      "Ta completo el mobile suit del doctor pene",
      "Justicia Pene",
      "Penes del destino",
      "Penes del destino wn",
      "Doctor pene things",
      "Doctor pene tiene magnetismo natural hermano <Se editó este mensaje.>",
      "Maruchan con Ketchup el Dr.Pene qlo asqueroso",
      "Doctor pene… se hizo héroe un 2 de septiembre…",
      "Iván es carne… Doctor Pene es eterno",
      "Doctor pene es veneno hermano… puedo ser tu amigo, y traicionarte al dia siguiente",
      "Doctor pene rey del engaño",
      "Los anuncios qls que le salen a dr pene",
      "Digna de doctor pene",
      "DRPC: doctor pene company",
      "el tío pene",
      "Será el final del doctor pene???",
      "Es que si Dani es Pene, la filantropia del dani deberia ser genital po wn",
      "el engaño del doctor pene… mugen emanueru le confirio poder… y solo cause caos",
      "Su animación de #salas vs doctor pene pero versiones live action",
      "Me hiciste un doctor pene",
      "Ese reboot visual del universo doctor pene quedo muy bueno wn",
      "Iván – Doctor Pene",
      "•\tLos golpes al pene son críticos (el tamaño conspira contra él: más área expuesta).",
      "Aca dr pene reportandose",
      "Un prócer del pene",
      "respiramos particulas de pene todos los días, la wea gay",
      "sobre todo si estai muy cerca del @⁨Ivan Zlatan⁩ porque tiene el meo pene",
      "Director ejecutivo pene a su servicio",
      "@⁨Ivan Zlatan⁩ dr pene va a caer te lo juro",
      "Será el final del doctor pene?",
      "Drpene company",
      "Aguante el pene loco",
      "Pa la expansion universal de la especie… Doctor Pene e Infinito Emanuel unen fuerzas",
      "Si doctor pene vale callampa",
      "Luis Gnecco de doctor pene",
      "Productor ejecutivo pene a su servicio",
      "y tienes firma de correo de Dr Pene?"
    ],
    "wea": [
      "Todos ganamos en alguna wea",
      "La wea es echarle semen",
      "Yo hago esa wea en vez de echarle silicona a las piezas plásticas.",
      "Yo creo que ocupan esa wea como agente adhesivo pa la cinta metalica gris",
      "Culiaos que wea tanta electronica wn",
      "awdawdjkawhdkjhad que wea los stickers wn awjkdhawkjda",
      "me tai weando",
      "Igual más weas pa comer no nos van a hacer mal tampoco",
      "Si no caminó la wea no es comida ql",
      "Esa wea es de metalero wn",
      "Wea de mierda loco jasjjajasjaj q dolor",
      "Estando allá veamos q wea ps",
      "Pal almuerzo como decían asado pero las verduras ayudarán a la digestión y wea",
      "Para tu wea",
      "Es que wn, la wea le comio la sangre de la mitad del cuerpo wn",
      "Imaginate esa wea po piña",
      "Culiao que wea ctm",
      "Esa wea la hace pichulonco nomas",
      "No me digai mas esa wea ql",
      "No apruebo na weas a weones",
      "weas de la vida",
      "No hermano no te metai en weas, es un mundo qlo",
      "Alopecia, alergias, hiperlaxitud son puras weas de origen wn ajajjaajjajaja",
      "Ordinaria la wea jasjajajajsjajaajajajajaja",
      "siempre la misma wea con estos qlos wn",
      "No te pregunté ni una wea wn",
      "Oye qlo di las weas con seguridad",
      "Es que guardo weas po",
      "Porque piensa q son weas de él q olvido hace mil años guardadas",
      "Despues que hay q cuadrar y weas",
      "A propósito que wea bastardo qlo culo abierto, lo dejé pasar por estar pendiente del otro banquero",
      "Y me weai a mi",
      "Que andai preguntando weas al otro sacowea",
      "Kisa wea",
      "Puta la wea",
      "La wea es ver poto y en consecuencia se entrena",
      "Dale color con la wea",
      "Yo apaño a todo wn, si la wea es el formato wn",
      "invoquemos alguna wea po culiao",
      "Nopo está bien po sacowea",
      "Te paso por las weas dani",
      "El weon grabo esa wea en la pega ctm ajjajajaja su caseta de guardia😂😂😂",
      "Cacha esa wea po",
      "Esa wea es grotesca",
      "Hermanooo me has dicho weas peores",
      "Putearse por amor al arte del insulto, una wea sana, sacandole el jugo al léxico po wn",
      "wea mala wn",
      "qlo que desea weas pudientes",
      "es pura IA esa wea de la Cathty",
      "Wea q se mueve, wea que se culea",
      "Weas de dr pene",
      "Es una wea chilena como \"onlifire\"",
      "Wea pésima",
      "la wea mala wn xD",
      "Igual cabros esa wea de la rutina lo puse no más por que la otra vez el Dani me estaba consultando pero justo fume y me transforme en una papa",
      "@⁨Ivan Zlatan⁩ para tu wea",
      "Yo no hice niuna wea",
      "es genética la wea",
      "Pero la wea es que llevamos el mismo tiempo afuera del que estuvimos dentro del cole😃",
      "Tenía las weas más enfermas jajajajakakak",
      "De weas pa fumar??",
      "weeena wn, la wea a granel en Chile, no cachaba wn",
      "La wea ordinaria",
      "Puta, me gustaría que hayan más IAs ordinarias, weas a las que les puedas hacer escribir basura ajaja",
      "Oooh wea buena",
      "Culiaos metaleros pa la wea",
      "La wea sadica",
      "La wea ordinaria",
      "Akjajajajjaja esa wea era legendaria",
      "Acá ya casi curao, he tomado caleta de weas",
      "Tenemos que cerrar la wea po, para ir en febrero a Colbunsito",
      "la wea seria pedirme un viernes",
      "Hasta ahora seriamos 4, la wea calza",
      "Soluciona la wea loco",
      "el wn tenia tanto botox que podia estar haciendo la wea más brijida en poleas y siquiera se le movia un musculo de la cara xd",
      "Wea weena",
      "Y dp googliai esa wea y encontrai el filme corte 2 hrs ajshsh",
      "la wea wn",
      "a mi me gustan las granny wn, pero no porque las encuentre ricas o weas así",
      "me calienta sentir que es una wea demasiado inmunda",
      "la wea insana",
      "Las weas q me haces hacer wn",
      "Auto: lo pongo yo, caben más weas.",
      "Que wea le paso al cientifico pene??",
      "Si wn.. y una wea es que te saquen el vidrio qlo, pero cuando ya te vuelan el espejo entero es otra wea",
      "Acá igual hay caleta de desarmes y weas pero no cacho en qué plazos podrá el Piña estabilizarse de esto..por eso lo comento, sería bueno hablarlo con él antes de confirmar salida",
      "si la wea está rota la base, siquiera puedes venderlo más que el vidrio",
      "La wea del espejo fue no más, y paso ahora que puedo hacer reparo del asunto. Hubiera sido nose a 9 enero ahí habría sido penca",
      "Teni q comprar la base completa de la wea",
      "weon, roncas como camion, rapeas y gritas weas del colo mientras duermes hahahahaha",
      "Si ya tome la wea",
      "no, las weas de plástico",
      "estas weas",
      "akjwhdkjawd si, si lo que pasa es que no quiero dejar rayones al interior o weas",
      "igual felicidades a @⁨Piña 🏋‍♂️⁩ porque siempre fue adverso a desarmar weas valiosas",
      "no nos vamos a dar ni cuenta cuando esté cambiando amortiguadores y weas",
      "Esas weas son de espartano",
      "sipo, modificando weas que te pueden matar jajajaja",
      "Buena esa wea wn",
      "Tue q ir a san pablo a buscar la wea",
      "Ordinaria la wea",
      "Esas weas son toma po wn",
      "taco ctm hasta melipilla esa wea",
      "Igual es válido pasarse los rollos en una wea así jakskakaka",
      "La wea horrible jajajaja",
      "Sino mal recuerdo 3 litros, aunque deja revisar llegando al depa sino q wea compro una más grande",
      "Me genera cualquier rechazo, las wawas tienen hambre en cualquier lado y por weas así hay mujeres que se sienten inseguras de amamantar en cualquier lado, porque existen los wns que morbosean con algo donde aparece un lactante",
      "Se culea a las minas de la pega y weas",
      "Si, hay muchas weas de weonas dando leche",
      "Es mero fetiche la wea",
      "Ni un brillo la wea, es agua con azúcar",
      "La wea maldita ajajajaja",
      "Que wea",
      "Me Estay weando",
      "Lo único a lo q no me da son dos weas...cropofagia y pasas el hoyo",
      "Ya es una wea extrema po",
      "Quizás como debe ser la wea jajajs",
      "Igual la wea debe tener efectos negativos en la salud wn si las minas cuando amamantan su guagua se chupan wn",
      "En The Boys sale esa wea, creo que es todo un tratamiento hormonal por el que pasan, te tiene que interesar demasiado ese fetiche",
      "Pero no es necesariamente malo ni para quien la bebe ni para quien la produce, lo que si es heavy para el cuerpo de las minas es embarazarse como tal porque implica generar caleta de tipos de tejidos y si no te alimentai muy bien van a salir de tu cuerpo todas esas weas, minerales, vitaminas..etc",
      "Hay weas muy raras wn jajajajajaj",
      "wea wena hahahahha",
      "Esa wea se puede tornar hasta un vicio de lo hermoso que es",
      "El lector necesita calibración porque creo que algo le pasa por los 20 años que tiene esta wea",
      "Pero en el caso de PS siempre es mejor comprar la wea más fat qué saquen xD",
      "Yo salgo tipo 6 de acá, me iba a ir con la Cami pero está de la mansa perra tener esperando al Dani si la wea el wn la comienza a las 5 como cumple de cabros chicos",
      "el Dani va a estar preparando weas ya a las 5 allá mismo con Ivan probablemente",
      "Que wea",
      "La wea flaite hajshajhajsjsj",
      "Jajajaja la wea hija de perra",
      "Igual tiene que ser una wea muy banal wn, onda, porque es una ordinaria culia",
      "Esta wea hay que ponerle en la municipalidad de Pudahuel",
      "Había un auto con una wea de Castrol me acuerdo",
      "Esa wea gano lemans",
      "porque si está abierta la puerta y se te engancha avanzando la wea se debiera salir entera?",
      "Era mas facil q la wea se te abriera",
      "Las weas que me manda mi mamá",
      "Qué chucha esta wea",
      "Puta la wea wn",
      "Puta no sabia wn, es que de repente caché que eran las 9:30 y tenía pila para alguna weaita",
      "Las weas que mandai qlo, me voy a tener que pajear de nuevo",
      "La wea la stremeamos",
      "Era bacan la wea",
      "aparte del sueldo tenia 2 gambas en esa wea",
      "Le decia a esa wea la tarjeta de asados",
      "verdad que en el cumple del Dani le diste como caja a la wea del monarca ajajajajajaja",
      "Uno tuvo esa wea en los puros sims",
      "la otra vez creo que le comentaba una wea así al Piña, siento a veces que vivimos en una simulación donde todos los eventos canónicos de la ficción los llegaremos a vivir porque es parte del LORE que nos tocó, hemos vivido pandemias, terremotos, IA... podría ser que también nos quede una guerra nuclear",
      "también inmortalidad y otras weas…",
      "Vivimos el apogeo y la muerte de caleta de weas wn",
      "Hay weas retro que se extrañan si wn",
      "eran bacanes solo en arquitectura wn, no sé qué otra wea buena podrían tener wn",
      "Me compre puras weas ergonomicas",
      "Ese quiebre de muñeca de tener la wea apoya de codo",
      "Y arquear la wea pa agarrar el mouse es la raiz de to el dolor",
      "la wea es que @⁨Thomy⁩ hace poco empezó a usar el modo sport de su auto y me animé a probar el mío igual",
      "la wea es que quedé loco, se nota la diferencia wn",
      "La wea mala ctm",
      "Cabros yo soy Tim parisi pero por ánimos de culturizarcr y comprender la wea. Entre kast y parisi.... Cuales serían los pro de irse por kast",
      "En las weas q agarraba con interferencia",
      "Si Piñera tenía más carisma que otra wea",
      "pero mala la wea",
      "Esa wea es de gente fracasada wn",
      "Haguemo alguna wea po",
      "esas weas calman el alma xD",
      "Pero q wea quieren hacer",
      "Su after office y wea ajsjsjdja",
      "Hace caleta no voy a esa wea",
      "Meeh la wea que preguntai saco wea",
      "El hombre pene de tanto wear al judío viste?",
      "La wea tonta",
      "Weon esa wea de tener que explicarle al Iván conchetumare que es una broma",
      "No cacho la wea de las multas prescritas wn",
      "Deben tener su letra chica la wea",
      "Cuenta la weaaaa",
      "La wea tercermundista",
      "La wea mala wn",
      "Jajaja todavía no vuelve??? La wea brigida wn",
      "Esa wea es de cuico",
      "Puta la wea, @⁨Piña 🏋‍♂️⁩ no dijo nada, yo me devolveré al centro en 10 minutos",
      "En la semana hice un curso de ciencia de datos solo para comprender el iceberg de la wea y ahora me estoy replanteando la arquitectura de un Proyecto web enfocado al entrenamiento(lo quiero hacer pa practicar en algo que me guste). en el Duoc me dieron creditos para hacer unos laboratorios de Google Cloud Skills Boost y tienen certificaciones en la nube de google . tonces estoy viendo que cursitos de ahi me sirven para el Proyecto web.tengo una carta gantt y tengo que definer las bases de datos.... tonces para las bases de datos  mi core pensaba enfocarlo a bases de datos relacionales, pero para cosas muy especificas y para un possible future escalable me gustaria incorporar bases de datos no relacionales. En eso estoy ahora",
      "Ordinaria la wea ajsjsjjaaja",
      "Esas weas te pasan a ti nomás culiao",
      "Pa que sa wea piña?",
      "Qué wea wn?",
      "Esconde esa wea",
      "La wea sapa",
      "https://www.youtube.com/watch?v=jMbdemWLqZY&list=RDjMbdemWLqZY&start_radio=1 no tenia idea que entre 2 se podia cantar esta wea hahahahahha",
      "Yo jugaba competitivo esa wea",
      "Que wea te pasa chuchetumare desgraciado",
      "Si la wea es que la izquierda culia q se pudra",
      "o acaso vamos a pedirle a Carolina Tohá que haga las weas que Carlina Tohá no ha hecho?",
      "Ajajajajajaja si la wea con los venecos anda cuatica por eso en la oficina andaban todos postulando sus candidatos (la mayoría va por Kast y Kaiser)",
      "Kaiser no se los baja nicagando, pero ni idea de qué tan bien haría las weas",
      "No quiere decir que este metio en weas radicales wn",
      "Ta demasiao buena la wea la",
      "Ta espectacular la wea",
      "O ya salio la wea?",
      "Tendrías que hacerte al menos 2 pajas antes de salir a la wea",
      "Se hicieron virales esas weas de monos wn",
      "Yo ocupo esa wea y es lo mejor",
      "esa wea es terrible caro de fabricar hjahjahja por eso nacio muerto",
      "La wea agila",
      "Deja de imaginarte weas Iván por la conchetumare",
      "Que wea 🍍",
      "Puta la wea doctor",
      "Como es esa wea wn ajjajajakakjajaja",
      "He estado doctorando tecnologías de versión miento. Y estudiando weas de google cloud platform",
      "Bonificación de campo hajajahshs la wea yugi",
      "No entiendo nada de la wea, más ahora que no miro IG",
      "Ya empezaste con tus weas raras qlo",
      "la wea piteada wn",
      "Me quedo wena la wea",
      "de esas weas que te citan a un teams weon pa ver X tema, pero te suben de tercero",
      "siii, como que se hace líquida la wea y te corre hacia la cadera",
      "Yo creo que la wea mas salas que he hecho",
      "es bacán porque podís buscar weas de ello en internet awdjhawkd",
      "el otro día leía una wea sobre que se ha demostrado que la violencia es algo que en general a las minas les gusta en mayor o menor grado",
      "La wea es que le duela po wn",
      "wn hoy me estaba cepillando los dientes y me llené de aire sin querer, la wea es que como no puedo expulsar gases por la garganta casi terminé vomitando",
      "Esa wea es sendo red flag wn",
      "De temprano weandome Ivan qlo",
      "Filtraron unos chat diciéndole weas entera degeneras a una minita ajajjajaja",
      "Un grande salas, ahora vez que veo una wea maldita mi mente automáticamente agrega a mi visión la firma \"salas\"",
      "Mientras no tengai weas en el hoyo al despertar todo bien amigo",
      "Las weas que mandai",
      "Pero si esa wea es pa ti",
      "si esta wea partio hace como 15 años ya",
      "Que wea muy brígido el efecto?",
      "lo bueno es que durante la tarde se suele ir pasando, pero hoy estoy con la dosis entera y la wea me tiene nervioso a cagar ajajaja",
      "Ajjaaajajajaa la wea de tener poca pega por fin",
      "La wea buena",
      "Y quedo inconclusa la wea po",
      "Que vaya a got talent y dibuje una wea toda ordinaria en vivo en horario prime",
      "ajajajajaja la wea cuma",
      "Es que creo que es una wea que hay que desbloquear en la vida wn",
      "Es bacán como la IA aprende a tratarte wn jajaja yo uso premium hace caleta, quizás casi 2 años y la wea sabe absurdamente de mi",
      "Jajajajaajaja la wea buena",
      "Que chucha la wea jajaja en lo que vamos wn ajajajajajaja",
      "Haciendo los frames en gpt pa que no me dibuje cualquier wea",
      "Y con inshot hice lamwea",
      "Esa wea del dani cayendo del cielo puta que salio weno wn akaksjs",
      "Usted igual rey lleno de...que wea sería (?)",
      "Weon yo me apoyo mucho en chat gpt hasta pa preguntarle weas técnicas de la pega",
      "Hermano hace años q no jugsba esta wea",
      "Tendria que contarte mas weas q la xtm",
      "rpg maker o novela grafica y weas?",
      "La wea potente ql ajajkaka",
      "qué brigido que pudiste como comprenderte así con el GPT wn, sirve caleta, es denso hacerlo, ahora la wea es generar ejercicios o rutinas que vayan grabando todo eso en tu mente, onda, entrar en reafirmación, esa es como la parte webeada",
      "Claaro po weon. Kakakakak y fui anacrónico. Parti del medio, antes de morirme jajjaja fui pa la infancia,  pa adelante pa atras. Recapitulando, sacando capas y mascaras a las weas",
      "Estructure la wea como:",
      "Toda la wea de filosofía personal",
      "te fuiste en la media volaita wn, asumo que ya le metiste cualquier hora a construir tu marco teórico de la wea y confrontarte ajaja",
      "Rescaté recierdos de la ctm wn y los dibuje igual wn jajajsjs y puta llore cómo cabro chico recordando a mi hermano chico.Cuando nos amanecíamos jugando weas, o jugar despues del colegio porque no estaban los papás, nos sostuvimos juntos.",
      "Y puta no busque validarme, busque dibujarme. Y puta haciendo el parelelo con mi yo actual, el adolescente soñador, el niñito chico. Sacando contrastes, contradicciones, conexiones entree weas que no eran aparentes. <Se editó este mensaje.>",
      "Lo vi el finde (no le hable de esta wea) pero si de que wn. Tenia viva mi cuenta de dofus, hablamos de toas las weas q compartimos. Y el culiao sonrió como cabro chico tambien siendo que es estoico como una piedra el culiao ajajaka. <Se editó este mensaje.>",
      "Gracias perrito, puta fue el medio vehiculo. Creo que me funciono porque me hice pico, no me lo chupe. Me desnudé wn ajajajjaja. Y que al culiao le defení que me tenia que hacer cagar. Y que la wea cachó que me gusta rolear y puta ahí me saque todas las mascaras.",
      "Pero puta si wn, me sirvió caleta como autoconocimiento. Muy bueno el consejo del emanuel wn. Si la wea es un procesador de lenguaje. Hay que ser muy preciso con la wea pa que haga magia. Semiótica y sintaxis de un punto de vista ontologico. <Se editó este mensaje.>",
      "Esta wea se las cuento a ustedes nomas wn jajajajaj porque es muy pitia wn y ustedes me entienden mucho, con ustedes nunca usé mascara wn, me conocieron todas mis caras… El idealista soñador, el loco culiao dr. Pene, el profundo, el volatil, el weon que atesora sus vinculos, el weon que llora porque se acuerda de su polola, de su perro, de su abuelo poco convencional,de sus pokemon, que se le desarma el corazón viendo gundam, el paladin que quiere ser malo como mecanismo de defensa contra el mundo. El que tiene cuerpo de hombre pero espiritu libre como mina junguiana.El que atesora la familia, el recuerdo . Solo que yo no las podia ver todas como un conjunto… estaba fragmentado.",
      "Y puta, a mi forma me refleja esa wea y tambien los veo a ustedes. Somos locos lindos. <Se editó este mensaje.>",
      "Que wea keris carretear wn?",
      "Me he amanecido escribiendo weas",
      "Quizás ahora se empotran con otra wea",
      "Anclajes a presión y wea",
      "la wea weeena",
      "puedes llevar una polera de algodon lippi por ej xD esas weas no tienen ni logo",
      "Tengo cualquier wea de cuando hixe mi opening",
      "dudo que Laura piense la misma wea",
      "Me compre esta wea",
      "Wea wena wn",
      "Jajajajaja chucha wn, la wea detonada",
      "esa es como almorzar a wata pelá, ordinaria la wea",
      "Ahora si, cuento corto, en una asamblea de jol nos fuimos a acostar y la típica el Ema se fue a mi cama y dormimos allí, la wea es que en la mañana caché que este Weon me hacía cariño en el brazo y hasta ahí yo decía \"ya piola\"...hasta que me abrazó y fue como ahhh conchetumare y le quite el brazo, y al minuto se acerca a mi por la espalda y me vuelve a abrazar y me tuve que levantar asustao",
      "Que wea sapo conchetumare",
      "No creo, hay base para pensar esa wea? xD",
      "@⁨Ivan Zlatan⁩ mira las weas que pensai mono culiao",
      "Que wea maricon rechuchetumadre",
      "Baneen esa wea wn",
      "Si wm, me caes mal y te dejo el piso sin dilatación cosa de que en meses la wea reviente y se partan las cabezas <Se editó este mensaje.>",
      "Esa wea es el monte olimpo de la paja",
      "Wn, algún día ojalá podamos permitirnos hacer una vaca para comprar su auto de mierda y hacer estas weas djfjaks",
      "Cualquier wea si faltan manos… estamos cerca amigo",
      "Si esa wea supe Ivan qlo sutro",
      "Porque como persona juridica podis reducir weas emitiendo y pagabdo facturas",
      "Esta semana es pa ir edificando la wea si todas las ideas y aportes sirven amigos tulones",
      "Mi rubro es fácil pa emprender al menos la wea es ser ordenado si",
      "Tenis el rol de jefe de obras y tambien conocis el enfoque desde el quien ejecuta la pega. Tenis el trato con el cliente, y el como planificar la wea po. Como optimizar tiempos, recursos wn",
      "La wea es rica",
      "Ah sipo, si se instalar todas las weas",
      "es una serie de Lenovo, lo mejor pa trabajar en weas administrativas wn",
      "Pa lo que pagué wn tengo sendo note… pa weas acaballas uso la torre… pero con ese note wn si no es que quiera jugar o algo así prescindo del tarro",
      "Esa wea es ordinaria po jajajakakaaja",
      "Premio o castigo esa wea?",
      "solo lo digo desde la zona de confort del antidepresivo en verdad wn, la verdad es que se hace más fácil así, a lo que deje de tomar estas weas tendré la ropa llena de caminos de caracol",
      "pero así es la wea",
      "vai a arreglar la wea o no?",
      "Lógico mi señor, mi depa tiene movimiento en ciertas partes y ni ahí con nivelar la wea ajjaajakaka",
      "A vo te dejan de dar pega y empezai altiro con tus weas artísticas hermosas",
      "Esa wea salio muy buena wn",
      "Esa wea estuvo muy buena",
      "La wea pa foto de perfil",
      "Jajajajajajjaja puta la wea",
      "Te gusta esa wea wn tssss tssss te gusta wn tssssss",
      "Kisawea",
      "Cuando me pajeo la mentita cacha y se da vuelta. Me da vergüenza cuando hace esa wea. Como que cacha que me pajeo vrijido",
      "Es cuántica esa wea, medio dormido sale la media pata",
      "me calienta esa wea, imaginarlo agachao instalando piso con el hoyo sudao",
      "esta wea es indiscutible hahahaha",
      "Y no estaba, todas esas weas cuando son reales",
      "jajajaja anda piola la wea, Daniel Salas ta meta trabajando ps wn",
      "ta wena la wea",
      "el mate con mote se está haciendo una paja en vivo con esta wea <Se editó este mensaje.>",
      "Weeeonnnn voy a buscar los audifonoss xtm necesito escuchar esta wea en la mejor calidad ctm",
      "Me dio risa que la wea es el todo wn. Tan los memes salas plasmados en todo lo alusivo al pene fluidos e impactos genitales. Los villanos-heroes de los dibujos qls y canciones wn ajjajajajajajajaj.",
      "Quizas te falts esa wea",
      "Q wea de te cayó wn",
      "yaaa pero me tinca wn, se me ocurren weas, onda, pico en la mano, abrazo a choro pc, deo en el hoyo de toromasu, witreo con absenta",
      "Fue recien la wea parece",
      "Esa wea esta digna de un tema… el calduo infinito",
      "vamos mañana a algún persa o feria a cachar weas retro o raras?",
      "que creis que es la wea con horario de gerente la wea?",
      "voy a cachar qué wea abre mañana después de la hora que te levantai",
      "no a las weas de celulares qwjkdhaw",
      "Por eso yo no me saco fotos de cuerpo completo, me tiene enfermo de los nervios con su wea",
      "Preo creo que vi esa wea en ig",
      "30+ es complicado igual… ya hay traumas y weas…",
      "solo faltan travestis en la wea",
      "iré subiendo mis weas a SoundCloud, eventualmente veré si las paso a Spotify awjdha",
      "primero veré si logro rescatar más weas",
      "esa misma wea jajajajajajaja",
      "HERMANO LLEVO 6 AÑOS DE VENDER WEAS POR INTERNET, VO HAZ CUENTA DE QUE ESTE CHAT VALE 1,5 UF's POR HORA",
      "Paga esa wea conchetumare altiro salas",
      "Qué wea todos tan apurados wn",
      "Un homenaje a este saco weas @⁨Dani⁩",
      "solo se ríe… quizás rascandose las weas…",
      "Hermano pico.. la wea es verse",
      "la wea es que vengai caliente nomas",
      "Oe Dani animate a ir si esta wea es pa celebrar el nacimiento de tu hija jejejeje",
      "Es que esa es la wea compadre… desmantelar las economías subterráneas… agarrar plata de donde no se ve. Y bajai los impuestos pero legalizai mas actividades… incentivar a declarar wn.",
      "Hay hacemos un modelo a lo colun po wn… comprar a pequeños productores locales. Darle pega a toda esa tonelá de agronomos que estudian esa wea porque son volaos ajjajajajajaja",
      "Wea poderosa",
      "La wea weeena",
      "Que wea dani",
      "Wea de marvel pa leer comics wn <Se editó este mensaje.>",
      "Me dejó como las weas",
      "puta la wea cabres, es buena banda sonora",
      "no como las weas que pone el Salas",
      "Que wea es DAC amigo?",
      "oohhh que wea",
      "pasai por tubos y weas culiao?",
      "Tenis esa mezcla de hablar weas cochambrosas con ciencia",
      "wn me borré esa noche conchetumare, no alcancé a sentirme curao y apagué tele, Piña me ha ayudado a entender esa noche y wea, te juro que me pegué un salto de la segunda piscola a la mañana siguiente",
      "kesawea",
      "salas ql panzer pa la wea",
      "si la wea es no pitearse la wawa",
      "todo el mundo usa esa wea pa rellenar",
      "aaaah me tai weando",
      "sigo mucha wea metalera la conchetumare wn",
      "Esta wea era legendaria ctm",
      "La wea especifica conchetumare",
      "ahi pa que aprendan alguna wea",
      "la wea ordinaria",
      "Wn la wea rancia, a mi no me dan ganas ni de guardar la wea",
      "Si wn la cago, nunca más volví a ver una wea así.",
      "hermano, si no te vacila esa wea mandala a la conchetumare",
      "esa es como la wea más hardcore que bacilo bien, después ya viene la escala @⁨Piña 🏋‍♂️⁩",
      "oye culiao entiende alguna wea antes de hablar",
      "Hace rato no decimos esa wea",
      "siempre wn, siempre se bañaba o alguna wea, siempre ese baño estaba ocupado",
      "la wea que es guardé 25 botellas de meao en la pieza",
      "Que wea ql… tabai haciendo vino con el pichi en la pieza",
      "si tu wea a nadie le interesa",
      "Si se pone fuerte la wea, baño si no se macera",
      "Hermano… que wea… es como musica pa sacarle la conchetumare al dani",
      "Estas weas que mando como se musica pa sacarse la ctm",
      "Que wea andai madrugando?",
      "habitar el otro cuerpo..kisawea",
      "Ojala te de un retortijón brigido… y caguis una wea tan gruesa culiao",
      "Le tue que poner un planeta partido porque me censuraba la wea",
      "no es necesario que publiquen la noticia en sus redes y wea",
      "Puta la weaita piña amigo que lata la wea",
      "cuando la wea paso, camine 2 cuadras y habia un cami sushi. ahi me apoyaron con cell para llamar a los pacos",
      "Da mucha rabia la wea culiao",
      "si puta la wea fue terrible gratuita, terrible charcha wn y puta wn erai una persona que taba trabajando po culiao",
      "La wea penca hermano",
      "Si wn… si lo que lo tenia complicado es que eran muchos tumores desperdigados pero dentro de todo la wea es que no hay ningun organo comprometido",
      "Coludamonos pa que esta wea siga siendo terrible ordinaria",
      "Como del padre? Que weaVv",
      "les quiero mostrar la wea que me mandarin de IBM",
      "Tommy igual quiere ordenar las weas este año para ir el siguiente",
      "Esa wea es menos de un arriendo y ante cualquier wea de problema es pagable",
      "Qué weá, como anduvo escalando hoy esta wea",
      "Que wea xuxetumare… pichula en el sacapuntas?",
      "Tiene letras muy cuaticas wn, me gusta porque el culiao compone la musica, las letras y toa la wea",
      "No les gusta caminar niuna wea",
      "Toy bien y toa la wea",
      "despierto y veo esta weaaaa",
      "Voy a donde la wea de mi primo",
      "Doctor pene pa mis weas",
      "No se q wea me dio mi cuñado",
      "O esta wea",
      "Puta la wea amigo",
      "Piña queda pa moderar la wea",
      "alguien quiere banear esa wea? se banea o no esta wea?",
      "Entiende la wea culiao",
      "Que wea tenis con la caca wn",
      "igual me llega al ombligo la wea",
      "me tai weando",
      "No pewco la wea en 2 dias y ya tengo stock de likes",
      "Con que weas se pajeaban cuando jovenes?",
      "Huele de la mierda esta wea",
      "Pero su wea torrante po",
      "Hermano cuando nos bajabamos sus campanario y weas",
      "no modero ni una wea",
      "Yo lo asocie con que salas = cualquier wea cochambrosa",
      "Al final por la wea de NIDO borramos la wea de grupo po o no?",
      "Hermano que bacan la wea…",
      "no puedo creer que le haya dicho semejante wea",
      "Es como cuando dani manda las weas de caca",
      "si se entendio la wea",
      "el cerebro lo guardo pa weas importantes",
      "Es que contigo sobre todo, el wn ha sido muy abusador pa sus weas",
      "es como vivir en el sename la wea",
      "nah más de weas wn",
      "Cacha la letra de la wea y el culiao les exige respeto a unas chanas culias",
      "hermano si es muy aweona la wea",
      "Seco nomas y weas",
      "Esta brigida la wea",
      "La wea se me pasó ctm me dejo parao el micrero culiao",
      "Los tipicos… te acordai??? Y esas weas",
      "sale el Tomás Mazza hablando weas terriblemente cuerdas y maduras a sus 24 años",
      "La mayoría de las weas no valen la pena, voh tranqui, esto es más un canal que un grupo",
      "si hay Lego de tanta wea",
      "Mando a habilitar la wea",
      "La wea ordinaria",
      "Te pasa por exigir weas… te fuiste alimentaito perro ql",
      "Que wea ajjajajajajaja culiao",
      "Que tanta wea daniel salas.",
      "Que tanta wea daniel salas.",
      "Los de letra si… los de carboneo no si la wea era capturar la pelá que nos tiramos",
      "Así partió la wea @⁨Emanuel⁩",
      "esta wea está re piteada",
      "una wea realmente útil para la vida, esta entrevista está la zorra",
      "Si wn… es que la wea es que me impactó abajo",
      "Yo me pedi el dia pa hacer la wea del auto tranquilo",
      "Entonces le compré perifericos nuevos… y una placa wifi6 pa que donde sea que instale la wea pueda jugar",
      "culiao vio pa la wea",
      "bieeen, todo tranqui, tengo weas pendientes pero es que he estado muy volao wn",
      "ándate escuchando esta wea pa la casa Ivan",
      "Toa la wea",
      "Hablando de esas weas de software culiaos ajajjaajajajajaja",
      "toda la wea",
      "Eran super buenas wn pa usarlas en los pc de esa epoca. Weas actuales se hacen pico con zoom",
      "La paulina siempre me llamaba por esa wea y taba en calzones la culia",
      "A la karen le daba mucha risa esa wea recuerdo",
      "Como ahora la mayoría usa cell, les cuesta moverse en buscar weas dentro de un pc",
      "que wea hambriento culiao vo nunca has comido?",
      "SALAS se tenía que llamar la wea",
      "Ahora esta mas agil la wea pero antes era de la puta perra wn",
      "necesitai ayuda para transportar weas en tu mudanza wn?",
      "vale vale, pero le caigo wn, pa ayudarte a mover esas weas, igual si tenis cajas y weas podemos hacer una vuelta en auto para llevar cosas asi",
      "tengo el maletero lleno de weas pa tu wawa wn",
      "Esa wea fue meme cuando ni existian los memes wn <Se editó este mensaje.>",
      "sabis que es lo más piteao? Que las minas que cantan esta wea tienen entre 28 y 31 años",
      "La wea es que hice uno de gundam wing y le puse hasta su china pa que cante la wea, quedó weno",
      "Y weas",
      "Anoche cache que chile alcanzó el nivel 2 otan en temas de ejercito y weas.",
      "ya una wea distinta",
      "la wea es que podai jugar el EXPEDITION 33",
      "que wea andai en auto?",
      "Llegue a puentear la wea de una pa probarla <Se editó este mensaje.>",
      "Dio imagen la wea de una",
      "pero mañana se me viene pega porque me llega el chasis y weas",
      "La wea salas xtm",
      "Puta la wea doctor",
      "wn ayer con Tomy dijimos esta wea de Atata toda la tarde wn",
      "Esa wea es posterior al cs go??",
      "pura wea de celular",
      "la wea se comió el punto (.) al final",
      "Puta la wea",
      "- ⁠achicate esa wea xtm",
      "Y weas asi ajajjajjaajjajajaja",
      "Culiao ingeniero genetico pa la wea",
      "Esa misma weaaa",
      "Pero no sabia como se llamaban esas weas wn",
      "Pero mejor prevenir que ya tener la wea y ver que wea hago con ese manso chancho en brazo",
      "podríamos cachar cuales son las weas más rotas",
      "Lanza la wea con un makita chan uwu",
      "Andan callaos que wea jajajajajjaa",
      "Como es la wea ajjajajajajajaj",
      "No te podis caer, no te podis fracturar, no te podis enfermar culiao niuna wea culiao pa que andis teta pa empezar…",
      "Wena conchetumare… son caras esas weas",
      "Voy a imprimir esa wea y la pondre en el living",
      "Hermano ta chancha esa wea",
      "o ayudando a alguien en el metro a subir sus weas pesadas por la escalera",
      "verdad, en los tiempos que ese tema era una wea muy brigida ajajaja",
      "Rasite era de las weas más brigidas que había, también de Wintersun",
      "Edad que la curva de aprendizaje es mas efectiva. Nosotros teniamos puro guitarristas info y  weas jajaaja",
      "Perro tomabamos casi puro ron en JOL si no daba pa mas la wea",
      "me di cuenta de que me pone muy loco curarme con esa wea",
      "más encima mezclar esas weas",
      "verdad esa wea wn ajajajajaja",
      "imagínate vai a un bar y te sirven una wea así",
      "La wea precaria",
      "La wea precaria",
      "Ese wn cago PM. No duro niuna wea",
      "la wea es un palafito ajajaja",
      "Que wea culiao",
      "Wea mala",
      "la wea ordinaria",
      "Invocaron una wea",
      "Que wea vuela ql",
      "Toy armando uno hardcore con tornillos y weas",
      "Es el unico MG de ese gundam. No han modernizado la wea jajajsjs",
      "Pa que te sentis en la punta de la wea",
      "la wea Salas",
      "lo peor es que ahí no es meme la wea",
      "una wea trenzada",
      "Pero queria dejarlos posados pa poder ponerme a hacer otra wea jajajaja",
      "La wea teta ql",
      "La wea bacan",
      "yo digo que nos vamos a wear a Estonia cabros",
      "Perro culiao tenis que enseñarme weas del espacio pico curaos",
      "vamo a wear a SIBERIA conchetumare",
      "Nos vamos a Olmué a comer alguna wea tradicional y huasa",
      "Anoche nos quedamos weando hasta las 7 AM xD",
      "La wea debe tar tapá es asbesto culiao",
      "Hermano que wea",
      "la wea ordinaria",
      "hazme un favor entonces y banea tus weas con caca loco",
      "la wea wena csm",
      "la wea weeeena csm",
      "La wea buena hermano",
      "imagínate un wn pasando fuera de tu oficina y ve esa wea",
      "la wea wena wn",
      "Como hacis cover de weas con copyright wn??",
      "dice que no hable mis weas secretas",
      "La wea entretenida @⁨Emanuel⁩ de los covers ql ajajjaja",
      "queria meterle sus trompetas y sus weas con chorus a lo luis mi",
      "Que wea horario parental",
      "En mis tiempos la wea era a la 1 a",
      "pagué 2 cuotas de esa wea",
      "me dio paja pagarlo porque en el Santander cagó una wea en la página y decidí dejar de pagarlo xD",
      "La wea es que prescribía el otro año",
      "Hermano que wea",
      "te regalamos una wea tan morbosa",
      "ajhdwkwjada tan reventando la wea",
      "esta wea ya no es sobre gastronomía",
      "Yo no dure niuna wea",
      "Cuando no se aguantan siempre hacen esa wea",
      "wn que obra de arte esta wea awjkdhawd",
      "La wea otaku ajajaa",
      "como decis esa wea wn",
      "tiene que ser una wea genital",
      "La wea buena wn",
      "cuando al IA se la pueda fácil le pasamos el historial completo de este grupo y que la wea genere el libro de fantasía wn",
      "llega a ser incómodo que esté colocando las weas todas desordenadas, chorreadas y con los instrumentos ahí xD",
      "La wea salas",
      "la wea ordinaria",
      "la de canal del mati y wea?",
      "caché el mote, igual es super sacowea el tema",
      "si, si a medida que se acercan las elecciones siempre aparecen weaitas, son unos buitres estas mierdas",
      "Su aweonao hacker hermano y robarle todos los historiales y weas",
      "que wea la china qla loco",
      "hay que llevar efectivo si wn, allá no son PYMES así que cagamos con redcompra y wea akwjd",
      "x2, agregando cuentas de gente random y wea",
      "si venden weas que le marginan caleta al costo",
      "que wea mañana chuchetuamare",
      "que wea",
      "es que si pasamos después de la peña claro, pillamos mucha wea cerrada",
      "podría igual aprovechar de rescatar más weas",
      "ya deje macerando las frutillas y guardé mis weas",
      "y leo esta wea",
      "Puta la gente huasa pa ocupar la wea",
      "weon, parrilla ql, tenia kilos de grasa y weas pegadas de antes",
      "La wea ordinaria jajajajaja",
      "Si no vacila lorna shore no sirve pa niuna wea la chancha culia bastarda hija de perra tonta weona",
      "Que wea ese enfermo culiao",
      "Y tenía que revisar una wea a las 8",
      "así son los sindicalistas en todo caso wn, van a puro wear y después cobran las mierdas",
      "La única wea penca fue que Ben brereton se perdió 3 goles",
      "la wea mala",
      "se llega a poner ordinaria la wea de repente",
      "esta wea no tiene nivel",
      "La wea ordinaria, de nuevo xD",
      "veamos qué wea",
      "Que wea los qlos",
      "qué wea wn?",
      "qué wea?",
      "si con parar de wear un rato ya ayuda",
      "y toda la wea",
      "Ir a tigre wn, navegary toa la wea",
      "Y yo: “y pa que… si no tengo ninguna wea que hacer. Lo paso menos mal durmiendo”",
      "La wea depre",
      "Mañana revisaremos toas las weas que debo dejar pasadas y etc. asi q ya vamos con el primer pie en el aeropuerto puesto🤣",
      "Ahi nos metemos a su discord o alguna wea pa que cuadremos po",
      "yo hago la wea que quiero hermano",
      "La wea es que trabajo hasta el 26 de septiembre y vuelvo a la oficina el 13 de octubre",
      "puta la wea xD",
      "Si la wea es que nos vamos",
      "respiramos particulas de pene todos los días, la wea gay",
      "una vez este wn entró al baño a mear de carrera y dejó la puerta entre cerrada, la wea es que yo sin querer miré en el angulo donde quedaba el Ivan sacando la tula pa mear",
      "la wea parte diciendo q es free por la rechucha, espero siga asi la conshadesumadre",
      "Chancha culia estupida weona enferma de buena pa chupar el ñato como no escuchai lorna shore? No servis pa niuna wea guatona culia fea",
      "Me suena la wea al minuto… supe altiro",
      "hermano es el mal deseo más realista y brigido que he leído acá, esa wea en conjunto fijo me ha pasao",
      "la wea de la perra",
      "Esa wea es de ordinario",
      "Ivan personaliza la wea",
      "wn mañana vas a seguir weando? awdjkhad",
      "y hacer una wea así",
      "claro, esas weas son malditas pal cerro ajawhdk",
      "la wea maldita",
      "hasta mesa de pool le ponemos a la wea awkjdhawd",
      "wn, bar, toda la wea",
      "hasta su arcade le podemos meter a una wea así xD",
      "ah no, Ivan, tu no escuchis esta wea, no es nada fiestaspatrias",
      "cacha la wea que se saca el Ivan",
      "Y vo con esta wea",
      "es la wea de que caguis y te sintai sucio po wn",
      "No sé hermano, acá estamos el @⁨Piña 🏋‍♂️⁩ , el @⁨Thomy⁩ , @⁨Ivan Zlatan⁩ y el Mancha cagaos de la risa leyendo la wea hasta desfallecer wn",
      "y baja todas las demás weas",
      "la wea zarpada",
      "la wea pa la corneta",
      "igual pal pico porque queda al frente de la Muni la wea",
      "Que de meten weas en el ojete",
      "Pero esta wea es oro",
      "Osea la wea la hacis pauperrima por gusto chuchetumare",
      "Es que hoy ando de mantencion de procesos wn. Ando chill. Si es puro correr weas que se demoran mas q la ctm en ver si tan buenas",
      "La wea es que donde le meto tanta caca a la composición wn. A veces se me arranca un poco, a veces me genera weas con diseños mas fieles pero es menos flexible pa encuadrar o que los monos tengan poses menos neutras o planos que no sean puro frente",
      "Me tai weando",
      "Que nadie avisa esa wea",
      "deben tener correo pa esas weas",
      "Si nadie se mete a la pestaña de la wea a leer algo especifico",
      "- yo usaba firma en el gimnasio pacific, fea la wea",
      "Esa wea da hartas views",
      "No sé qué chucha esta wea"
    ],
    "asco": [
      "Es del asco me dicen",
      "Y chascon",
      "Q asco wn",
      "Como es mi hermana no me dio tanto asco",
      "Lo tienen de mascota wn",
      "Chistoso con asco.",
      "Mascota culia",
      "la mano es no tenerle asco a la zorra",
      "Yo no le hago el asco a nada",
      "Asco te tiene que dar ser comunista",
      "Que asco hermano",
      "Te imagino todo chascon con la laiho cabeceandola perro ql",
      "podis ser chascon wn",
      "que asco",
      "De más le dan asco… pero el impacto es glorioso",
      "En eventos especiales, puedes encontrar la versión \"Choro PC Técnico en Construcción\" con casco y una botella de bebida energética.",
      "Ataque cuerpo a cuerpo que deja al rival paralizado por placer o asco.",
      "Ahi ta el monocasco del auto",
      "Y te miren con cara de asco",
      "los perros te huelen y vomitan de asco,",
      "•\tReeducación auditiva extrema (cascos con música de Marco Antonio Solís 24/7)."
    ],
    "cochino": [
      "Que Weon más cochino",
      "Vo soy cochino",
      "Cochino qlo",
      "A quien agarrai a xuxas vo cochino conchetumare",
      "Te vay a pérdida cochino e mierda yo tengo cuchillo, vo no",
      "Aweonao historias de campo 23:00 CHV y queday loco cochino culiao",
      "Chaa ni la educación fue tan gratuita como vo cochino ctm",
      "Promo de noche el cochino culiao?",
      "Las ganas de cagar no tienen horario cochino qlo",
      "Pero uno tiene q informarse y escuchar opiniones po cochino conchetumare",
      "@⁨Ivan Zlatan⁩ menos pa ti cochino culiao, ojalá te de diarrea",
      "Ivan qlo Eri cochino",
      "@⁨Ivan Zlatan⁩ qlo te pillaron haciendo videos cochinos y te tramitaron",
      "ah cochino conchetumare",
      "Oye cochino hijo e puta ayer me quitaste mis derechos",
      "Si es cochino ese bastardo",
      "Quieren un voucher cochino??",
      "No es cochino",
      "Eri cochino perro conchetumare"
    ],
    "culiao": [
      "Culiao que generé consenso po weon",
      "culiao fitness po wn",
      "culiao no va a dormir hoy wn",
      "Culiao bacan ctm",
      "Culiaos que wea tanta electronica wn",
      "Culiaos informaticos pa fumar mota",
      "Culiao cuatico pa la weed.ctm",
      "culiao que va a fumar y se pajea antes",
      "Culiao bueno",
      "Culiao",
      "Malo culiao dani culiao malo wn",
      "Culiao positivo mientras con dani nos tiramos la pela como siempre ajajjajajajajajajajja",
      "Si ahora si puedo decirte que eri un wacho culiao",
      "Oee el culiao",
      "Culiao que wea ctm",
      "Mira q yo no tengo parálisis Gil culiao",
      "Y te van a atacar sus indios culiaos",
      "@⁨Ivan Zlatan⁩ culiao que le fascina la idea de meterse limones en el culo",
      "hocicon culiao, jamás pasé mi boca por ahí wn jajajaa todo lo demás es cierto",
      "Culiao q se pego la eminem",
      "Es culpa de este @⁨Dani⁩ culiao q me insulta wn",
      "Culiao",
      "Culiao la ultima vez me dejaste como el loco rene ctm",
      "No podí ser claro aweonao remilculiao",
      "Yapo pero no vai a venir saliendo recién para acá a las 7 po estúpido culiao",
      "Vuelvete gerente culiao!!!!!!",
      "Estúpido culiao siono @⁨Emanuel⁩",
      "Hueco culiao",
      "Culiao carbonero ctm",
      "Puta el culiao",
      "Culiao q tiene cuadrao hasta el ñato",
      "Culiao q se detono el sistema",
      "culiao hay q tener fuerza ql",
      "invoquemos alguna wea po culiao",
      "Si son metaleros los culiaos",
      "La cagai culiao",
      "@⁨Ivan Zlatan⁩ culiao",
      "cachurero culiao",
      "Ivan culiao del banco de chile",
      "@⁨Ivan Zlatan⁩ mira lo q provocaste culiao",
      "y están los otros conchetumare que manejan mientras beben chela con esos ballenatos reculiaos a todo chancho, a esos deberían matarlos",
      "Ballenatos culiaos y esa música llanera de mierda mala",
      "Piña culiao fuerte",
      "Culiao op en supervivencia",
      "Culiao q se va a mandar el loco rene",
      "Culiaos metaleros pa la wea",
      "@⁨Ivan Zlatan⁩ reculiao esto es culpa tuya",
      "Culiao joven",
      "Wena maricon culiao...no wm, esta vez me bajo me dieron una pura semana el resto pa invierno :( no pude cuadrar",
      "Vale por avisar sipo maricon culiao",
      "Wena culiaos",
      "Piña culiao",
      "@⁨Ivan Zlatan⁩ culiao",
      "Culiao q hasta hecho tula es bello <Se editó este mensaje.>",
      "Culiao dolor de pene",
      "Ah culiao que quiere atao",
      "Pesaos culiaos",
      "Mi 206 culiao",
      "del citroen culiao q tenia",
      "camiones, los locos culiaos de las van",
      "Los huasos culiaos tbn",
      "Culiao buena tula",
      "Culiao hace un dia a la semana de pura hipertrofia de cuerpo cavernoso",
      "Dani culiao",
      "@⁨Ivan Zlatan⁩ deja de roncar culiao y deja dormir al resto",
      "@⁨Ivan Zlatan⁩ culiao eri un sapo csm...nah broma mi wacho harto ánimo nomás ❤️",
      "Emanuel culiao",
      "Jóvenes exitosos mañana a partir de las 4 es el evento a honor de mi natalicio culiao raro",
      "Culiaos chatos wn kajajajajajjaja",
      "Enfermo culiao",
      "Culiao",
      "Sapo culiao si fue en cortito",
      "Culiao que te sale un pico de 15 cm y 2 kilos de peso",
      "Iván culiao",
      "Dani culiao",
      "Meme culiao es tan estupido",
      "Dani culiao vo soy pura mesa e centro 🔪 🤡 @⁨Dani⁩",
      "Iván qlo ojalá te metan un tequeño en la raja por meterte a un sindicato, facho culiao",
      "Dani culiao eri mas malo que pegarte el vih en tu primera vez",
      "Iván culiao eri más malo que peo con caldo",
      "Dani culiao eri mas malo que combinao sin hielo",
      "Iván culiao vo soy más malo que tener diarrea con tos",
      "Dani culiao eri mas malo que apretarte la pirula y los cocos con el cierre del pantalon al levantarse pa irse a la pega",
      "Iván culiao eri más malo que salida familiar al mall chino",
      "Dani culiao",
      "Iván culiao eri más malo que aplaudir un aterrizaje de avión",
      "Dani culiao eri mas malo que cortarte el prepucio haciendote el rebaje",
      "Dani culiao eri mas malo que pajearse con el pico agachao",
      "Iván culiao eri más malo que chupar ano y tragarte un peazo de confort",
      "Después de sacarle jugo como enfermo culiao sipo",
      "@⁨Ivan Zlatan⁩ culiao Facto",
      "Vo veiai la fórmula 1 por CHV cuando erai chico los días domingo al mediodia culiao",
      "Culiao weno wn",
      "Los culiaos wenos",
      "FIFA 2005 sapo culiao",
      "Culiao maricon",
      "Es increíble wn, ahí todos la meten y son unos rancios culiaos",
      "Chaaa el culiao ofreciendo cuchillo un domingo",
      "Ordinario el culiao",
      "Vota Kast Iván culiao sindicalista",
      "Este culiao vota por la Toha",
      "Iván culiao que te pasen una Sodexo",
      "Vo tení q defenderlo cartonero culiao si es tu ídolo",
      "Salas culiao",
      "Es tan caballero el piña wm, me siento un ordinario culiao al lado de el wm",
      "Iván culiao te apuesto que vei a la Gioconda y te vay cortao",
      "Dani culiao",
      "Aweonao historias de campo 23:00 CHV y queday loco cochino culiao",
      "Iván culiao vo te pajeai viendo a la Campillay ya te dije",
      "Tommy culiao se tiró sendo facto",
      "El viejo culiao es lo más grande wm",
      "Chaaa Ivan culiao",
      "Salas culiao",
      "Culiao salas",
      "Salas culiao salas wn",
      "Culiao apolineo",
      "Vo @⁨Ivan Zlatan⁩ cállate culiao",
      "Culiao cachero",
      "Culiao q se afilo un old spice",
      "Culiao que se hacia un ceviche en la corneta ajjajajajajajjaja",
      "Dónde me has puteado maricon culiao desgraciado",
      "Los culiaos doctorando la mota",
      "Promo de noche el cochino culiao?",
      "Esas weas te pasan a ti nomás culiao",
      "Culiao exhibicionista",
      "Dani culiao anda a notaría",
      "Culiao salas",
      "Salas culiao",
      "Que pasa salas culiaos",
      "Maricon culiao",
      "Ojala te ganis el kino culiao",
      "Eri un weco culiao",
      "Como vo día a día @⁨Ivan Zlatan⁩ culiao",
      "Culiao q me rajo",
      "Dani culiao",
      "Culiao amariconao",
      "Iván culiao",
      "Rojo culiao",
      "Puta que te urgiste mono reculiao",
      "Sindicalista culiao",
      "De nuevo pidiendo ayuda mono culiao",
      "El Ema no te quiere culiao",
      "De los animales culiaos italianos wn?",
      "Culiao que reacciona chile akajjajaja",
      "No le di las gracias tío Tommy a este culiao",
      "@⁨Ivan Zlatan⁩ culiao",
      "Culiao",
      "Culiao",
      "Iván culiao",
      "Culiao valiente ql",
      "Culiao",
      "@⁨Ivan Zlatan⁩ culiao",
      "Culiao artista",
      "gratuito culiao wn",
      "Gratuito el fome culiao",
      "Deja el pegamento sapo culiao",
      "Culiao idolo chileno wn",
      "Culiao que lo adoctrino",
      "Que agradezcan que voy los culiaos",
      "Pais culiao picante",
      "Una vez culiao taba con diarrea explosiva",
      "Los medicos culiaos",
      "Niun criterio los medicos reculiaos",
      "Vomito culiao gratuito",
      "Perro culiao malvado ajajjajajaja",
      "@⁨Ivan Zlatan⁩ menos pa ti cochino culiao, ojalá te de diarrea",
      "Pa apoyar a este culiao",
      "Culiao weno wn",
      "Culiao que la estucó",
      "Mira reculiao",
      "@⁨Ivan Zlatan⁩ culiao que piensa en la pichula todo el día",
      "Insolente culiao",
      "Maricon culiao, voy a tener que ir a comprar un costillar pa echarlo al horno ahora",
      "Culiao gratuito",
      "Ivan culiao contador de mierda",
      "Culiao me pagaron sueldo por hacer esa animación",
      "Puta que me he reido con el video culiao",
      "Imagina lo que me rei culiao haciéndolo jajajaaajaja",
      "@⁨Ivan Zlatan⁩ andai con la pera reculiao",
      "Yo a este culiao ya le dije que lo iba a agarrar a chuchas si se ponia weon",
      "Le hice perfect a un culiao entro tryhard",
      "Lo vi el finde (no le hable de esta wea) pero si de que wn. Tenia viva mi cuenta de dofus, hablamos de toas las weas q compartimos. Y el culiao sonrió como cabro chico tambien siendo que es estoico como una piedra el culiao ajajaka. <Se editó este mensaje.>",
      "Gracias perrito, puta fue el medio vehiculo. Creo que me funciono porque me hice pico, no me lo chupe. Me desnudé wn ajajajjaja. Y que al culiao le defení que me tenia que hacer cagar. Y que la wea cachó que me gusta rolear y puta ahí me saque todas las mascaras.",
      "Esta wea se las cuento a ustedes nomas wn jajajajaj porque es muy pitia wn y ustedes me entienden mucho, con ustedes nunca usé mascara wn, me conocieron todas mis caras… El idealista soñador, el loco culiao dr. Pene, el profundo, el volatil, el weon que atesora sus vinculos, el weon que llora porque se acuerda de su polola, de su perro, de su abuelo poco convencional,de sus pokemon, que se le desarma el corazón viendo gundam, el paladin que quiere ser malo como mecanismo de defensa contra el mundo. El que tiene cuerpo de hombre pero espiritu libre como mina junguiana.El que atesora la familia, el recuerdo . Solo que yo no las podia ver todas como un conjunto… estaba fragmentado.",
      "Puta wn y yo me emocioné leyendote. Gracias bro por tu comprensión, por darte el tiempo de digerir todo este experimento culiao narrativo psicologico wn.",
      "y sipo weon, dr pene fue mascara tambien, porque cuando se acaba el amor sale el monstruo. Pero el monstruo es un heroe que se desgarro. Al final siempre tendemos a romantizar la desgracia wn, como quien fuera un Sofocles culiao escribiendo el guion de la vida, desde la tragedia como dogma del mundo. Rescatar y abrazar al niño es la salvación wn, porque es la capa blanda que metemos bajo la almohada y es lo que le da color al mundo culiao fome y hostil. Y si somos enfermos wn, pero no porque seamos weones pa internarlos, sino que somos weones que no tienen verguenza de ser. Weones que no piden permiso ni perdon para vivir.",
      "Dani culiao qie desea cosas lindas",
      "@⁨Ivan Zlatan⁩ termina el segundo capítulo culiao",
      "Dani culiao",
      "El cierre culiao me dejo el mate frito",
      "El culiao se sacrifico pa protegerme",
      "Culiao ordinario",
      "@⁨Ivan Zlatan⁩ mira las weas que pensai mono culiao",
      "Dani culiaooo xualoo",
      "Dani culiao",
      "De cartón el culiao",
      "Traidor culiao",
      "Dani culiaooooo chupamelaa pela re chuchetumare",
      "Ivan reculiao bastardo me corto el vello pubico y te hago un moikano y no necesitai gel",
      "Salas culiao toy cagando terrible brigido",
      "Culiao bueno pal pegamento",
      "Mire el ordinario culiao",
      "Aguante dani culiao",
      "Kupfer culiao lo haré mierda en unos años",
      "Eso mismo impuesto culiao comunista",
      "yapo Dani culiao",
      "Ahhhh pero tú culiao",
      "Dani culiao cuando joven",
      "Buen día gente hagan cagar este viernes culiao",
      "Insisto...me llaman ordinario a mi y miren a este culiao",
      "Salas culiao",
      "Dani culiao",
      "Me voy a vengar culiao",
      "Esperate nomas culiao",
      "Salas culiao",
      "Salas culiao",
      "Culiao que me mandó a acostar ajjaajajajajajajajajjajajajaja",
      "Dani chupa el pico maricon culiao toma",
      "Culiao adicto",
      "Maricon culiao sueldo minimo",
      "dia culiao q no tenia servidor pa trabajar",
      "culiao que tiene sendos plug",
      "Culiao que es el alquimista del moco",
      "Herlano ta leyenda… el coro culiao ta muy weno… la letra wn… el pegamento es canon…",
      "gracias culiao, mi sistema de recompensa va bien gracias a ti",
      "Culiao gratuito",
      "Piña culiao es tan mamado que a este wn cuando ta sentao y se le para… el escritorio se levanta",
      "Culiao pichula e gata",
      "Culiao children of rolack",
      "Chupamela Dani culiao",
      "Dani culiao… mientras mas me insistas… menos lo haré pa puro darme el gusto de cagarte",
      "Doctoraste culiao",
      "“Comunista reculiao.”",
      "Culiao que se levantó con ganas de columpiarlo <Se editó este mensaje.>",
      "Lo desnudé a este culiao",
      "Culiao puro corte D R",
      "Sipo weon… y de pasá les dai “dignidad” como dicen estos comunistas culiaos ajjajajajajajajaja",
      "Seria sendo gobernante wn… haria desfiles a lo Kim jong un… sus misiles culiaos y me pongo como 6463 medallas en la chaqueta",
      "Es el manso compañero de batallas el culiao",
      "Medio juego sapo culiao",
      "pasai por tubos y weas culiao?",
      "Igual lo amai al culiao",
      "Te vaciláis su “el ema ultron” en full hd culiao",
      "Felicidades culiaooooooo",
      "Ordinario culiao",
      "Dani culiao chualo llorando",
      "Weoon… se murio ozzy piña culiaooooo",
      "Se murio ozzy piña culiaoooooooo weon",
      "Dani culiao cuando querai",
      "Cabros cual es su saga de video juegos favorita culiaos??",
      "Culiao mansa penca wn",
      "Si wn… si dracula culiao vuelve a cada rato",
      "Culiao mamado",
      "Street fighter ctm, la saga marvel vs capcom ctm… los megaman X culiao",
      "Y tbn le tengo mucho cariño a The legend of zelda culiao",
      "Ordinario el culiao",
      "Dani culiao… ojala se te tape el tajo del pico… y que cuando te pajees se te olvide .",
      "Perro culiao… de los 3 kilos que pesaba 2 eran de pichula",
      "Culiao metalero",
      "oye culiao entiende alguna wea antes de hablar",
      "porque eri infinita musica culiao",
      "Ahi lo escucho culiao… que ando entrenando sin audifonos… modo entrenar con pana mirando potos",
      "japo culiao enfermo",
      "Estupido culiao el culiao siono",
      "En botella de bilz chica culiao",
      "Te mandai un feliz cumpleaños daniel salas culiao?",
      "lo decía por mi relato estúpido culiao",
      "Por qué culiao",
      "Culiao que se madrugaba un cagon",
      "Te merecis culiao la maldición anal conchetumare",
      "Dani culiao",
      "maraco culiao wn",
      "ah wn, en volá yo soy el único cerdo culiao",
      "Culiao bueno",
      "Dani culiao… me devolviste la cagadera hdp",
      "Ojala te de un retortijón brigido… y caguis una wea tan gruesa culiao",
      "Salamandra po culiao",
      "Dani culiao",
      "Deja de fofearte el wurth culiao",
      "Se ven hermosos culiao",
      "Culiao ciber guerrero ql",
      "Cagó este culiao",
      "Chanchos culiaos loco cagandose a la gente buena trabajadora comtm que rabia perro",
      "Sipo wn… si estos culiaos inclusive ya teniendo alguien reducido",
      "Que bueno culiao que estás vivo hermano",
      "Da mucha rabia la wea culiao",
      "si puta la wea fue terrible gratuita, terrible charcha wn y puta wn erai una persona que taba trabajando po culiao",
      "Siii wn… es como mi segundo hermano chico ese culiao",
      "Bien ahi culiao",
      "Te llego un zorrazo del cielo culiao",
      "Dani culiao",
      "Eri mas ordinario que andar con camisa blanca y el ala manchá de amarillo culiao",
      "Eris mas ordinario que sacarte una foto con tu perro y que se le vea el rush culiao 💄 🐶 <Se editó este mensaje.>",
      "Ordinario culiao",
      "Yo los apoyo con sus memes culiaos",
      "Hacemos mayoria automatica culiao",
      "Piña culiao bueno",
      "Anime culiao es demasiao bueno",
      "Togashi culiao malo pa la pega",
      "Te escribe bonito el culiao… pero paso seguido te dice que se puso speed stick en la corneta",
      "Pero piñaaaa culiaooo",
      "Dani culiao",
      "Eris mas feo que polera de iron maiden culiao",
      "Ema culiao… eris mas hermoso que chupá de pico en la primera cita",
      "Tirame la pelá po culiao",
      "Dani culiao eris mas feo que perder la virginidad con un sacerdote",
      "Eris mas ordinario que meterse en una estafa piramidal culiao",
      "Eso piña culiao wnnn",
      "Toy haciendo el guion del opening de la temporada 2 culiao",
      "Culiao ni pa mi ha salido mano",
      "Dani culiao",
      "Tiene letras muy cuaticas wn, me gusta porque el culiao compone la musica, las letras y toa la wea",
      "Esperate a que se te tape la corneta culiao… no te dis cuenta… te peguis una bombea de pegamento culiao y te exploten los cocos…",
      "Vos creis en dios culiao",
      "Culiao que es tan infinito que es su propia madre",
      "Dani culiao el mendio pencazo",
      "Llega este culiao",
      "Ta brutal esta yerba culiao",
      "Piña culiao q se afila un deshodorante",
      "Ese Opel culiao es noble, weón.",
      "La montura sagrada del doctor pene, el caballo herido le puso el culiao",
      "Culiao que se afiló el cosmos",
      "Dani culiao",
      "Infinito emanuel culiao es la erección hecha democracia hermano",
      "Aguante culiao",
      "Culiao que me quitó el poder",
      "Estupido culiao",
      "Entiende la wea culiao",
      "Te salvé el alma culiao",
      "Oye culiao",
      "Liga de la ordinariez culiao",
      "El que te acaricia el utero po culiao",
      "culiao wena tula",
      "culiao weno pa la cacha",
      "Perro culiao",
      "Hay cachao que no faltaba en el colegio su guaton culiao mala onda",
      "Y uno le decia “guaton culiao”",
      "Dani culiao xuamela",
      "Jsjajaajja culiao",
      "Te vai a untar pegamento culiao",
      "Chupamela dani culiao",
      "Echo de menos esos carretes culiao",
      "Y despues me ponia a ver el teletrak culiao",
      "Fumar fox culiao",
      "Cuando bajamos a tirarnos nieve culiao",
      "Hacerse combinaos con nieve culiao",
      "Tomar en el baño culiao",
      "Nicky jam culiao",
      "El ema en la sinagoga culiao",
      "Llorar por la muerte del panchi culiao",
      "Perro culiao tiene buen apodo si",
      "Uno que es el Doctor Pene culiao",
      "Culiao que era joven y le decian tio po wn",
      "Culiao follador de lolis",
      "culiao que tenia sendo servidor de pack",
      "Y vos degenerao culiao",
      "Ohhh verdad culiao",
      "Perros culiaos",
      "Eris seco perro culiao",
      "Ojala te culeen a vos perro culiao",
      "Y te dejen el ano todo fisurado Dani culiao",
      "Nunca vai a ser doctor Dani culiao",
      "Perro culiao",
      "Dani culiao",
      "Dani culiao",
      "Es terrible trabajador este salas culiao",
      "Dani culiao",
      "ya culiao anda a culearte a bachelet",
      "Lorea se cree la rae este culiao",
      "Nunca más te trato bien perro culiao",
      "sapo culiao",
      "hermano wn, como no te va a incomodar verle la tula a ese cerdo culiao a cada rato wn",
      "O cuando manda el waton culiao sacando quesillo",
      "Doctor pene culiao",
      "Tenemos sendo lore culiao",
      "Culiao guapo",
      "Pal del ema use como pivot a Momon el negro de Overlord que es como un caballero culiao asi brigido",
      "Culiaos brigidos",
      "Thomas tiene clase culiao",
      "el dani culiao que se pajea en la pega po",
      "Cacha la letra de la wea y el culiao les exige respeto a unas chanas culias",
      "Culiao defendiendo a las wenas pa la corneta",
      "@⁨Dani⁩ todo es tu culpa perro culiao",
      "solo adorame culiao",
      "Culiao mariquita",
      "Perro culiao",
      "Que buena pregunta culiao",
      "Te meto el brazo perro culiao",
      "La wea se me pasó ctm me dejo parao el micrero culiao",
      "llegue… me compre un cargador culiao ajajjajajajaja",
      "Si wn… si la vendi que iba a salir con otra chaqueta y me la cambie kjajajaja y se me quedo el cargador culiao en la primera chaqueta",
      "Culiao que si se para hace fisión",
      "Pc culiao me dio cualquier año de porno y juegos",
      "Queris mi firma maricon culiao?",
      "Culiao ordinario igual jajajajajaja",
      "Que wea ajjajajajajaja culiao",
      "Te rajé culiao",
      "Culiao grotesco de ordinario xtm ajajajjajajajajajjajajajajajaj",
      "Rap culiao turbio",
      "Queris mi firma maricon culiao?",
      "Ivan(fade): Te abri el hoyo dani culiao… <Se editó este mensaje.>",
      "Aquí llegó el Infinito, culiao maldito,",
      "Hermano fue muy chistoso… imaginame corriendo scripts culiaos… tirandole sus pelas al dani mientras corria el sql",
      "Culiao que nos tiró la media pelá en un ratito ajjajajaa",
      "Culiao weno",
      "No tiene ni un check engine culiao prendio el auto",
      "Si pasa lo peor… el auto culiao se fue querido, manejado con locura y mantenido con cariño",
      "Culiaos ordinarios",
      "Ud es un chancho culiao amigo",
      "culiao vio pa la wea",
      "culiao pulento",
      "Son como los snob de la musica los reculiaos",
      "Hablando de esas weas de software culiaos ajajjaajajajajaja",
      "Yo tenia uno de un huaso culiao wn",
      "Era un huaso culiao que gritaba",
      "Entra mi vieja a mi pieza culiao ajajajajajjajsjshshshshsh",
      "Claro po weon… y puta igual que era un vehiculo culiao grande",
      "Perro… mi sobrina chica no me creia wn que los telefonos eran con cable culiao",
      "que wea hambriento culiao vo nunca has comido?",
      "Toa mi adultez culiao… perdiendo 6 horas al dia en locomoción",
      "Dani culiao",
      "Eris mas maricon que jugar con Rugal en el King of Fighters perro culiao",
      "Mas maricon que pasarse los carritos del Donkey Kong Country culiao tomando el tarro que te deja en el final",
      "Perro culiao",
      "Tomando once el culiao con una pistola en una mano y en la otra un barros luco",
      "Y se vacila esos temas culiaos en esa escena",
      "Ta sendo culiao",
      "te rompo el sacro dani culiao",
      "Tuve un sueño culiao hermano",
      "Yo era un rey culiao wn",
      "Tenia cualquier sirviente culiao",
      "yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico",
      "no wn si lo que quería decir no fue eso, era \"yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico.\"",
      "Ese es mi rol po culiao <Se editó este mensaje.>",
      "Hermano vez que subo una foto culiao… hasta su foto tierna wl",
      "Culiao poderoso",
      "Culiao ingeniero genetico pa la wea",
      "Yo montando al doctor culiao",
      "Asi deje al culiao anoche ajajajaja",
      "Ta vacilo dani culiao",
      "Perro culiao ojala te salga viruta de madera por el tajo del ñato",
      "Hermano ya en estado base nos hace corneta ese culiao",
      "Teni que devolvermela medieval sipo culiao 🏰 ⚔️",
      "Jajajajajajajaj siono culiao",
      "Piña culiao internacional",
      "Ya piña culiao cagaste. Teni que andar modo niño de cristal weon.",
      "No te podis caer, no te podis fracturar, no te podis enfermar culiao niuna wea culiao pa que andis teta pa empezar…",
      "Teni que romperla toda en octubre culiao",
      "Culiao que a la media noche se quiere sacar la ctm",
      "Es bacan este culiao",
      "Que pasa cabros culiaos",
      "Gracias Emanuel por traernos la lluvia pa limpiar este planeta culiao de la mediocridad",
      "Cuando me quedaba dormido en el piso culiao",
      "culiaos tomando combinao a temperatura ambiente",
      "Y los comentarios culiaos eran bomba wn ajajajjaja",
      "Ta a toa raja culiao",
      "Que wea culiao",
      "Buena semana manfinfleros culiaos",
      "Weco culiao",
      "Que tengan feliz martes culiaos",
      "Musk culiao genio hermano",
      "Constrúyeme un palacio con forma e pico primero perro culiao",
      "Buenos dias po culiaos",
      "Culiao bueno pal pico",
      "Agachate perro culiao y peiname la alfombra hijo",
      "Sin respeto culiao",
      "Ojala dani culiao",
      "Se suba un guaton culiao de 300 kilos en el mismo ascensor que tú",
      "Y te marque el piso 30 el culiao",
      "El guaton culiao ta terrible hediondo a humedad, cuerpo desaseado, sopia, testiculo, restos de caca y meao si se lava con un palo ql con una esponja en la punta",
      "Le pusiste doctor culiao",
      "Perro culiao tenis que enseñarme weas del espacio pico curaos",
      "No tenia idea que erai un genio del tetris waxho culiao @⁨Dani⁩",
      "La wea debe tar tapá es asbesto culiao",
      "Culiao gratuito bastardo conchetumare",
      "Maricon culiao weno pa tasar el glande ajeno",
      "Lunes culiao exitoso",
      "Culiao con gnomos",
      "Culiao",
      "Roto el chiquillo culiao",
      "El gorgonita culiao",
      "Toma culiao toma toma",
      "modera a este sapo culiao",
      "Te tay ganando otro Smash perro culiao @⁨Dani⁩",
      "@⁨Ivan Zlatan⁩ culiao, voh creaste la liga de la ordinariez y trajiste esto al grupo",
      "Dios culiao te odio",
      "oye culiao ya llevai 2 hoy",
      "Perro culiao te tai ganando otro smash",
      "Te tai ganando otro smash dani culiao",
      "Ordinario el culiao",
      "Perro culiao… tenis que dejarme conspirar piola",
      "Anda reaccionando chile este culiao",
      "PERUANOS CULIAOSSSSSS",
      "Me abriste el medio portal culiao cuantico hermano",
      "Es entero adictivo culiao",
      "Culiao infinito",
      "vo vacila sapo culiao",
      "Culiao que va a regenerar la capa de ozono hermano",
      "Dani culiao bueno",
      "Grupo culiao es mas rico en lore que la conchetumare wn",
      "Ojala algun informático culiao se ponga vio y le pinche el telefono a la jara hermano",
      "Dani culiao te vai a alegrae",
      "culiaos",
      "me enojai tanto dani culiao",
      "Como PC factory, culiaos ordinarios que hacen dcto por pagar en transferencia ctm",
      "Oe dani culiao. te quiero ver curao hermano",
      "sapo culiao",
      "me saco un gobernaor culiao <Se editó este mensaje.>",
      "Hace 2 semanas que no voy a los diana ctm :( sigo fresquito si ajajjsjsjsjjs le doy como caja al control culiao ajjajajajja que bueno que es japonés 🇯🇵",
      "Culiao te dejo entero brao el carls junior ql",
      "@⁨Thomy⁩ hasta que estos culiaos no se reporten no salgas nicagando xD",
      "Dani culiao",
      "Dani culiao",
      "Te voy a tirar a la sequia dani culiao <Se editó este mensaje.>",
      "Culiao breve pero potente",
      "Que wea ese enfermo culiao",
      "Feli martes dice el culiao",
      "Te quedan 3 dias pa mandar el formulario 29 dani culiao",
      "Dani culiao sin filtros",
      "Culiao ordinario",
      "Te llamai piña? Salas culiao salas",
      "Culiao androide pa alimentarse",
      "Kaiser culiao wn",
      "Pero toy en un protecto culiao y me tocan hitos clave en noviembre y diciembre + los cierres de año",
      "culiao tierno",
      "SI NO QUERIS NO HAY ATAO CULIAO",
      "depresivo culiao",
      "Toy verde por comer unos Havanna culiaos",
      "Los culiaos ajajjajajaa si soy de sangre wn",
      "Jajajajaja culiao",
      "Vengo a denunciar a este insecto culiao hijo de la perra",
      "Dani culiao",
      "Culiao buena inversión",
      "Culiao que me hizo la segunda ajjajhajahajajaja",
      "Teni que ser muy culiao pa apoyar el ñato en el water",
      "Dani culiao",
      "Guaton culiao se canto el tema de char hermano",
      "entiende la referencia po estúpido culiao",
      "culiao con tarde libre",
      "Sucio culiao sucio…",
      "Culiao weco hermano",
      "Me la peleo el culiao",
      "Estupido culiao estupido🤣🤣🤣",
      "Te voy a dejar pa la caga enfermo culiao",
      "Sipo weon… si tiene que ser un manga culiao",
      "Se parece el choro pc a este culiao",
      "Piña culiao",
      "Y de pasá te meai a los chanchos culiaos",
      "Que te hable un culiao entero mamado de tecnología impone respeto",
      "Piña culiao"
    ],
    "conchetumare": [
      "Matamo una vaca conchetumare",
      "Hermano ahora q va Raimundo tenemos árbitro pa sacarte la conchetumare",
      "blasfemo conchetumare",
      "Simplemente un conchetumare",
      "Mira este conchetumare",
      "Insisto en este conchetumare",
      "No se nah yo conchetumare",
      "Vo cállate Iván conchetumare",
      "pura cara de conchetumare",
      "HAY YERBA LA CONCHETUMARE",
      "Apúrate po zángano conchetumare",
      "Oye conchetumare",
      "Mejor po conchetumare, que acaso queri estar peor?",
      "Oye conchetumare viniendo de vo eso",
      "Y pa que respondí conchetumare",
      "Conchetumare",
      "Ooh conchetumare me vay a matar",
      "Apúrate conchetumare",
      "No creo wm, analizando las puteas del wm, es como básico , es como decir conchetumare todo el rato y pico...en cambio...",
      "Insolente conchetumare",
      "atrevio el conchetumare",
      "eris mal hablao Daniel conchetumare",
      "@⁨Ivan Zlatan⁩ vo tení el poder conchetumare",
      "Andai insolente conchetumare",
      "y están los otros conchetumare que manejan mientras beben chela con esos ballenatos reculiaos a todo chancho, a esos deberían matarlos",
      "hacía rato que descansaba de verle la tula a ese sapo conchetumare",
      "Llevabai días sin webearme conchetumare",
      "@⁨Dani⁩ conchetumare",
      "A quien agarrai a xuxas vo cochino conchetumare",
      "Oe Daniel conchetumare",
      "Ese conchetumare",
      "Yapo Daniel conchetumare apaña",
      "Jajajajajjajajaj conchetumare wn",
      "Foto Conchetumare paupérrima wn",
      "Democracia conchetumare!!!",
      "Pa que desinformai conchetumare",
      "Vo puro que vay a hablar de colo colo conchetumare",
      "Te debería dar vergüenza conchetumare",
      "Oooh si conchetumare",
      "El 787B conchetumare",
      "Este eraaa conchetumare",
      "Esos asquerosos conchetumare viven culiando weonas",
      "Odio a esa churejona reconchetumare wn",
      "puta wn, quien no soñaría con alentar a ese conchetumare",
      "Jajajajaja conchetumare",
      "Conchetumare",
      "La izquierda nunca más conchetumare",
      "Ordinario reconchetumare",
      "A vo te gusta la naya fácil  po conchetumare",
      "Esa vieja conchetumare wn",
      "cartucha conchetumare",
      "Aguante artes conchetumare",
      "Daniel conchetumare",
      "Los conchetumare gratuitos si siempre cuando puedo apaño hasta con perfume",
      "Weon esa wea de tener que explicarle al Iván conchetumare que es una broma",
      "Pero uno tiene q informarse y escuchar opiniones po cochino conchetumare",
      "Deja de imaginarte weas Iván por la conchetumare",
      "Sapo conchetumare",
      "Ya pero si no dije nada por la conchetumare",
      "Otra vez conchetumare",
      "Conchetumare",
      "Ordinario conchetumare",
      "Conchetumare",
      "@⁨Ivan Zlatan⁩ justifica el sueldo conchetumare",
      "Pa sacarte la conchetumare",
      "Quien habla conchetumare",
      "Ahora si, cuento corto, en una asamblea de jol nos fuimos a acostar y la típica el Ema se fue a mi cama y dormimos allí, la wea es que en la mañana caché que este Weon me hacía cariño en el brazo y hasta ahí yo decía \"ya piola\"...hasta que me abrazó y fue como ahhh conchetumare y le quite el brazo, y al minuto se acerca a mi por la espalda y me vuelve a abrazar y me tuve que levantar asustao",
      "Que wea sapo conchetumare",
      "@⁨Ivan Zlatan⁩ aprende conchetumare",
      "Jajajajajajajajajaja conchetumare jajajaja",
      "Oye ya po conchetumare",
      "que habría que revisar flojo conchetumare",
      "Ahhh sapo conchetumare en vola habría que cambiar el puro aislante y le ahorro plata a Tommy nanai..en vez de cambiar el piso",
      "Conchetumare weon",
      "ah cochino conchetumare",
      "Buena conchetumare",
      "Jajajajajajajajajjajajajajajajajaja conchetumareeee",
      "Paga esa wea conchetumare altiro salas",
      "Conchetumare perro",
      "vago conchetumare",
      "no le aguanti a este conchetumare, ta bien",
      "siono conchetumare",
      "wn me borré esa noche conchetumare, no alcancé a sentirme curao y apagué tele, Piña me ha ayudado a entender esa noche y wea, te juro que me pegué un salto de la segunda piscola a la mañana siguiente",
      "Ajjajaajjaajaajajaja conchetumare ema",
      "y conchetumare",
      "Yo soy un conchetumare wn",
      "Jajajajajajajajjaja conchetumare",
      "Feliz cumpleaños ema conchetumare",
      "usa bien el meme sapo conchetumare",
      "Eri un ordinario conchetumare",
      "Soy circuncidado perro conchetumare",
      "Jajajajajajj conchetumare",
      "Conchetumareeeee",
      "Se murio Ozzy conchetumareeee",
      "Se murió ozzy conchetumareeeee",
      "aaaah giles conchetumareeeee",
      "sigo mucha wea metalera la conchetumare wn",
      "Te sentis rial que tenis q darle cara a dracula reconchetumare al final y se te aprieta el ano",
      "La wea especifica conchetumare",
      "Pero piña conchetumare",
      "hermano, si no te vacila esa wea mandala a la conchetumare",
      "Te merecis culiao la maldición anal conchetumare",
      "Hermano… que wea… es como musica pa sacarle la conchetumare al dani",
      "feliz viernes la conchetumare, hoy salgo a las 2",
      "Sendooo conchetumare",
      "Arregla la economía conchetumare",
      "de gratis el conchetumare",
      "aaaah conchetumare",
      "por la conchetumare Ivan",
      "Perro conchetumare",
      "Conchetumare weon",
      "@⁨Emanuel⁩ tenis que salvar Chile conchetumare",
      "@⁨Dani⁩ pideme perdón conchetumare",
      "La liga conchetumare",
      "Viejo conchetumare hasta parece que se hubiera cagao",
      "de gratis el conchetumare",
      "lo entiendo porque yo era igual A LOS 15 AÑOS CONCHETUMARE",
      "YO SI PO CONCHETUMARE",
      "CUANDO TE VEA TE VOY A PONER SENDO FIERRAZO EN LA JETA POR CONCHETUMARE",
      "conchetumare",
      "conchetumare",
      "cortala conchetumare",
      "Con su completo conchetumare",
      "Kakakaajajajajajajjaja conchetumare la mea vola perro ql",
      "Conchetumare wn",
      "Spamear el conchetumare wn que rompia la guitarra",
      "el chao conchetumare con guitarra",
      "harto flaite que te sorprenda eso @⁨Dani⁩ conchetumare",
      "por eso nunca vai a tener poder conchetumare",
      "ah y voh conchetumare",
      "yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico",
      "no wn si lo que quería decir no fue eso, era \"yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico.\"",
      "Quedo encachao el conchetumare",
      "Wena po cabros reconchetumare",
      "Buenaaaa conchetumareeee",
      "Con todo el ki conchetumare",
      "Wena conchetumare… son caras esas weas",
      "ya, falta saber si Dani le cae nomas, Benja ya me dijo que me fuera a la conchetumare",
      "@⁨Dani⁩ conchetumare, pa que lleguis a la playa a dormir a las 11 PM",
      "vamo a wear a SIBERIA conchetumare",
      "Buena firma perro conchetumare",
      "Oe gratuito conchetumare",
      "ES SEPTIEMBRE CONCHETUMAREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
      "Eso conchetumareeee",
      "Culiao gratuito bastardo conchetumare",
      "1 de Septiembre se fue agosto a la conchetumare",
      "entero ordinario conchetumare",
      "Eri cochino perro conchetumare",
      "no es pa eliminar a este conchetumare?",
      "Toma conchetumare @⁨Dani⁩",
      "sapo conchetumare mandaste una weona cagandole el hocico a otra wn",
      "Nooooooo conchetumare jajajajajajajajajjajajajajaja",
      "que conchetumare wn",
      "quien habló de calvicie acá conchetumare?",
      "Conchetumare",
      "De panaaaa conchetumare",
      "conchetumares.",
      "Porque es 50/50 este conchetumare",
      "de gratis el conchetumare",
      "Grupo culiao es mas rico en lore que la conchetumare wn",
      "Hay que hacerle un feliz cumpleaños daniel salas a la Jara conchetumare",
      "arreglala conchetumare",
      "de nada sirvió conchetumare si después me decís \"ay es que no se te nota que estai borrao\"",
      "conchetumare",
      "Conchetumare jajajajaajajjajajas",
      "Salgo, la micro conchetumare no pasa nunca. Despues pasan 2 juntas xtm.",
      "FORZAO NO CONCHETUMARE",
      "que escuche Lorna Shore o se vaya a la conchetumare la bastarda",
      "Si a la watona conchetumare no le gusta Lorna shore con voz",
      "Ojala hagai caca aguachenta conchetumare",
      "Me sacai la conchetumare y de pasaita te sirve pa ganar plata",
      "ponle amor al prompt la conchetumare ajwdhkawd"
    ],
    "ctm": [
      "Culiao bacan ctm",
      "Culiao cuatico pa la weed.ctm",
      "Haguemo asao ctm",
      "Carne ctm",
      "No ctm carne con carne wn",
      "Sapo ctm gratuito",
      "Tendremos que medirnos en una lota po ctm",
      "Elige ctm",
      "LaD Cobra es un ctm que merecía la muerte, pero por lo menos no era pedofilo hahaha ahí mi humilde voto",
      "Huevito rey ctm",
      "Puta no se aprecia el arte ctm",
      "Culiao que wea ctm",
      "Ingeniero ctm",
      "Tonto ctm",
      "Ahh tonto ctm",
      "Culiao la ultima vez me dejaste como el loco rene ctm",
      "Sapo ctm decidete ql",
      "Culiao carbonero ctm",
      "Tengo q mandarme a hacer la ropa porque no me caben ctm",
      "Necesito ese juego ctm",
      "Verdad ctm",
      "Si asi me expreso po ctm",
      "Y apago tele ctm",
      "ah rectm",
      "Dani ctm",
      "Ahora me rapo porque no aguanto sopear ctm y toy listo",
      "Ahh bastardo rectm",
      "El weon grabo esa wea en la pega ctm ajjajajaja su caseta de guardia😂😂😂",
      "La cagó wm lo que si, en la línea 2 echaron a golpes a un hincha del colo los weones de la U le sacaron la ctm",
      "Quien gana ctm?",
      "Buena ctm",
      "Jajajajjajajajajjajajajajaja ctm",
      "Ese le saca la ctm a dr pico",
      "todo se fue a la ctm xD me fui a acostar nomas",
      "Awante las venecas gótica ctm",
      "A calcule mal ctm",
      "guardada de como hace 1 año, ni me acordaba de su existencia, recién mañana llega mi pedido del dispensario, me salvó de pana ctm awkdjhawd no sé cuantos días de vida perdí con este pipazo guardado de hace como 1 año wn",
      "por la ctm",
      "Que cuadre este ctm",
      "me puse a poner las cosas que olvide en el calendario y ctm que se vienen conciertos en marzo y abril D:",
      "Ooo ctm",
      "Yo odio a esos viejos rectm",
      "taco ctm hasta melipilla esa wea",
      "Ctm ajjajajajjaja",
      "Abrí el meo lore ctm",
      "Chaa ctm",
      "PES 2013 ctm",
      "Ay me emocioné ctm",
      "La wea mala ctm",
      "Me salio buena rectm",
      "Chaa ni la educación fue tan gratuita como vo cochino ctm",
      "Chupala ctm",
      "Jajajaajajja ctm",
      "Se parece ene a mi ctm",
      "Ajjajaajajjajajajaja ctm",
      "Me italianicé ctm 🇮🇹",
      "es más viejo que la ctm y aun no es un standard que esté en todos lados por que no transmite audio y es patente libre",
      "Cualquier aji ctm",
      "Anajajajajajaja ctm",
      "Hermano que alguien me salve a mi, el antidepresivo me tiene más nervioso que la ctm",
      "akjajajajajajajaja ctm",
      "Jajajajajaja ctm",
      "Rescaté recierdos de la ctm wn y los dibuje igual wn jajajsjs y puta llore cómo cabro chico recordando a mi hermano chico.Cuando nos amanecíamos jugando weas, o jugar despues del colegio porque no estaban los papás, nos sostuvimos juntos.",
      "todo el libro es un sarcasmo, por lo mismo he tenido que releerlo, muchas partes mi cerebro hace corto por que olvida que todo es sarcasmo y el muy ctm a veces no lo es, entonces el identificarlo es lo entretenido",
      "el ctm jkajajajaajakakakajajaja",
      "Es muy buen amigo este rectm",
      "Weon andaba con la corneta muerta si hace frio ctm jajajajja",
      "Sjjsjajajajajjajajajajaj ctm",
      "Chupame el hadoken dani rectm",
      "Jabajajajajaja ctm el weon que la maquilló es un genio wn",
      "Jajajajaja ctm",
      "fome ctm",
      "ctm hjahjahjahjahj lo guardare para avatar xD",
      "cuando estis durmiendo ctm",
      "Dale portugal ctm",
      "Me tiene mas nervioso que dani sin cuadrar ctm",
      "Hazlo por el bicho ctm 🥹",
      "Weeeonnnn voy a buscar los audifonoss xtm necesito escuchar esta wea en la mejor calidad ctm",
      "Es como la sublimación de todo el canon de jol ctm",
      "Ta muy bueno ctm ajjajajaja me recague de la risa wn jajajajajajajaj y toromasu y el piña wn jajajajaa dieron el giro narrativo po wn",
      "Ivan: Porque ctm el porno japones tiene codigos tipo abc-999? Mis amigos siempre me webean me dicen: wenaa po paja con codigos 🤣🤣🤣",
      "Ctm ajkajakakakkajajajajja",
      "Ctm weon",
      "Hermano… la de la prometida del pastor ctmmmmmmmm los deos con sapo como voucher",
      "Ajajjajajshshajajajjajhajaja ctm",
      "oe el loco también necesita de espacio e inspiración, el arte no se fuerza longi ctm",
      "TE TOY DICIENDO MONO CTM",
      "Los 2000 eran de pana ctm",
      "Aguante el 2000 ctm",
      "Me arruinaste la vida faber kasttel trolazo gorgonita y la ctm <Se editó este mensaje.>",
      "Jajajajajajja Ctm xD",
      "Toy terrible cansao ctm",
      "qué buena banda sonora la ctm",
      "Toy entero feliz releyendo los Xmen ctm",
      "yapo yo tengo ganas de hablar ctm",
      "Ctm si wn",
      "Viejo ql bacan q usaba capa ctm",
      "taba comiendo, ordinario ctm",
      "es más versátil po wn, tu meme tiene contexto y lo usai mal ctm",
      "yaaa longi ctm pideme perdón",
      "Te la dedico dani ctm",
      "Weooon sendo juego te sacaste ctm",
      "Daba mas miedo que la rectm",
      "Street fighter ctm, la saga marvel vs capcom ctm… los megaman X culiao",
      "Esta wea era legendaria ctm",
      "Es que vo eri metalero po ctm",
      "De donde sacaste esa musica @⁨Emanuel⁩ ?? Ta leyenda… ta pa escucharla mientras me saco la ctm en el marvel wn",
      "Estas weas que mando como se musica pa sacarse la ctm",
      "solo intentas arreglarla ctm",
      "Y me sumo al que no me vengan que esto es por necesidad, ojalá se pudieran ejecutar estas basuras re qls, no le podi robar a un trabajador, como tan ctm",
      "Ctm ajjajajajajaj",
      "vamo a Japón po Ivan ctm",
      "Ctm no lo habia leido bien ajajjajajaja",
      "me acordé de cuando xico… el dia que meti el deo chico en el sacapuntas ctm",
      "Me hiciste acordar de esta wn jajajajaj aguante chicago ctm",
      "gaviota de oro ctm 🦆",
      "Puta que soy guapo ctm",
      "Le metio el medio lore el sapo ctm",
      "Este si que es candidato po ctm… el unico que impone",
      "El Iván y yo tuvimos el peor cierre de mes ctm",
      "Infinito emanuel ctm",
      "y cuando algun ctm se conseguia alguna foto de una teta, onda bomba 4 o lo que sea xD",
      "Taba muy accesible ctm",
      "En un mano a mano siono que infinito le saca la ctm al Inri",
      "Zlatan con pelo ctm",
      "Las medias tallas ctm",
      "hermano ese carrete donde el tommy que se tiraron con ropa al agua ctm",
      "Esperando el pipazo inicial ctm",
      "Medio gif ctm",
      "Por primera vez me llamaron pa una encuesta politica ctm",
      "oe ctm, si entendiste",
      "Hahajajajaj ctm, en Pokémon soy team trueno, ahora no podré sacarme esa frase ql de la vabeza",
      "Soy doctor pene ctm",
      "no andaba con cargador ctm",
      "La wea se me pasó ctm me dejo parao el micrero culiao",
      "Pero me veia entero rico perro ctm",
      "Ctm hajajajaja hay que mandarlos a hacer",
      "me costo mas que la ctm sacarlo del ático de la casa",
      "Entero espartano el ctm",
      "le dijeron que era lindo al ctm",
      "Y con mas aventuras que la ctm",
      "Mas pixelaonque la ctm ajajajajaa aguante master G wn",
      "Vcd ctm",
      "Me cambio de casa ctm… y abren el metro",
      "Si no toy en la oficina ctm",
      "Codigos ctm",
      "Doctor Casa ctm",
      "Vos tambien ctm @⁨Emanuel⁩",
      "Si ctm jajajajaj",
      "Colo colo por la ctm 2-0 perdiendo",
      "Este ctm del dani me comenta:",
      "la mia venia con uno metalico por que pesa como la ctm",
      "hjahjahjahjahj ctm, de la 2000 para arriba, las GPU ahora son gigantes xD",
      "De las mejores peleas, la de uvo ctm",
      "Piña prime ctm 🍍 💪🏻 <Se editó este mensaje.>",
      "Culiao que a la media noche se quiere sacar la ctm",
      "Jajajajajajaaa ctm",
      "Yo te tengo en mi calendario ctm ajajajajaka",
      "Buen sticker ctm",
      "Tai mas feliz weon q cuándo me cagaron el feriado bancario ctm",
      "Demasiao weno ctm",
      "Hajajajjajajajajahaj ctm",
      "Me subieron 380 lucas el sueldo Ctm!!!!!!!",
      "Este wn se hace una chala con san expedito ctm",
      "eso si, si te ponis weon con la tula del huevo rey se te quita el poder ctm",
      "VERDAD CTM!!!",
      "Ya, le quité el admin, logramos detener su maléfico plan ctm",
      "Fue el medio plan ctm",
      "Ctm ajajjajajajja",
      "En pura mano de obra 1,2M ctm 🤣 <Se editó este mensaje.>",
      "Hermano denme admin ctm",
      "Tenia la mea chasca ctm",
      "dejo de trabajar ctm",
      "Eris grotesco perro ctm",
      "Te tai ganando el smash perro ctm",
      "gorgonita ctm",
      "ah es entero temprano ctm",
      "como que se calentó ctm",
      "Como PC factory, culiaos ordinarios que hacen dcto por pagar en transferencia ctm",
      "Cuando la vende siempre me tira la pelá pa hundirme con él este ctm",
      "Hace 2 semanas que no voy a los diana ctm :( sigo fresquito si ajajjsjsjsjjs le doy como caja al control culiao ajjajajajja que bueno que es japonés 🇯🇵",
      "Sacar la plata ctm",
      "Si viviéramos en el campo hermano, te iria a robar los choclos en verano ctm a tu chacra hermano @⁨Dani⁩",
      "Me toy transformando pa sacarte la ctm",
      "en todo caso, que se cree el iván ctm osando cuestionar",
      "bájale 3 cambios @⁨Ivan Zlatan⁩ ctm",
      "El 11 ctm ajajjajajaja",
      "Y la manda en HD el ctm",
      "Porque el otro aeropuerto ta a la ctm",
      "en esos tiempos se levantaba a las 2 de la tarde el ctm",
      "VAMO A DOCTORAR A BUENOS AIRES LA CTMMM",
      "Esooo ctm",
      "Te venden en chile a 15 lucas la caja de 4 ctm ajajjajajajaj",
      "Hermano tai pa hacerte un tema ctm ajajajajajjaajajajjaja",
      "Salieron los aviones ctm guarden los gatos <Se editó este mensaje.>",
      "18 horas de ayuno ctm",
      "que ctm po wn awjdkhakwjda",
      "Es que hoy ando de mantencion de procesos wn. Ando chill. Si es puro correr weas que se demoran mas q la ctm en ver si tan buenas",
      "Y que se vayan a la ctm",
      "mejor que el Mega noticias ctm"
    ],
    "maricon": [
      "Los vegetales son pa amariconaos wn",
      "Maricon",
      "Te vay al campo maricon qlo",
      "Wena maricon culiao...no wm, esta vez me bajo me dieron una pura semana el resto pa invierno :( no pude cuadrar",
      "Vale por avisar sipo maricon culiao",
      "Culiao maricon",
      "Maricon",
      "Anda a notaria maricon",
      "Dónde me has puteado maricon culiao desgraciado",
      "Chupa el pico maricon ql",
      "Eri muy amariconao wn",
      "Maricon culiao",
      "Culiao amariconao",
      "Por maricon ql",
      "Vo Eri catador en salsas de hombre si maricon qlo",
      "Maricon celoso",
      "Maricon",
      "Maricon culiao, voy a tener que ir a comprar un costillar pa echarlo al horno ahora",
      "Anímate po maricon",
      "Que wea maricon rechuchetumadre",
      "Maricon ql",
      "Dani chupa el pico maricon culiao toma",
      "Ese es maricon",
      "Maricon culiao sueldo minimo",
      "Recién te di like maricon con oferta",
      "El maricon insolente",
      "Pa fin de mes tengo hora pa sacar licencia maricon bancario",
      "Ivan sácate unos juegos diana maricon",
      "Me cagaste maricon hijo de puta",
      "Mira el maricon",
      "Si, si es amariconao",
      "le pegan su puñala de maricones wn",
      "Me tocaba pitiarte maricon",
      "Maricon ql",
      "Maricon conchatumare",
      "Pa q invitai maricon con teta",
      "Eri un amariconao",
      "Si a ese maricon encubierto le gusta la tula con verrugas",
      "Tomás son puros weones maricones",
      "entero amariconao siono",
      "Chaa y porque maricon",
      "kaoru hana wa rin to saku...ve ese @⁨Ivan Zlatan⁩ si queri algo de mariconada...",
      "Pero a mí me gusta chupar ano mariconcito",
      "Maricon ql",
      "Yapo maricon ql anda donde el ema",
      "Que andai con mariconah",
      "Puta que eri cobarde maricon hijo de la maraca",
      "maricon bebia",
      "@⁨Piña 🏋‍♂️⁩ diría que si vas a hacer Uber como los maricones pa eso te quedai en la casa gatillándote el hoyo",
      "Queris mi firma maricon culiao?",
      "Maricon pegamento… bueno pa pajearte con los sacos de cemento.",
      "Maricon agresivo",
      "Nah con mariconás",
      "No te preocupí, maricon sabrosón,",
      "y ni el ano chupái, maricon bastardo.",
      "Hablando de motor… ¿cuando sacai documentos ansioso maricon?",
      "Queris mi firma maricon culiao?",
      "Maricon pegamento… bueno pa pajearte con los sacos de cemento.",
      "No te preocupí, maricon sabrosón,",
      "y ni el ano chupái, maricon bastardo.",
      "Hablando de motor… ¿cuando sacai documentos ansioso maricon?",
      "no es de maricones",
      "Eris mas maricon que jugar con Rugal en el King of Fighters perro culiao",
      "Mas maricon que pasarse los carritos del Donkey Kong Country culiao tomando el tarro que te deja en el final",
      "No te sirve maricon 2x1?",
      "Vo jugai puro free fire maricon hijo de la puta <Se editó este mensaje.>",
      "El maricon candy que le disen <Se editó este mensaje.>",
      "Vo no tomai ron maricon",
      "Maricon culiqo",
      "Maricon maltratador",
      "@⁨Ivan Zlatan⁩ hijo de puta eri un maricon",
      "Maricon culiao weno pa tasar el glande ajeno",
      "Te estay ganando un castigo maricon",
      "El maricon que me va a robar las gallinas",
      "maricon salas",
      "Vomitaste la leche de toro que te tomaste maricon ql"
    ],
    "aweonao": [
      "igual fue aweonao, por que en colvun literalmente me falto pegarle una patada para que cerrara",
      "Qlo aweonao pa hacer stickers",
      "Iván qlo tírate a concejal aweonao",
      "Y cantar como aweonao",
      "No podí ser claro aweonao remilculiao",
      "El Ivan se va con nosotros aweonao",
      "Yo igual po aweonao",
      "Yo iba a ir a tu depa po aweonao e mierda",
      "Teni q fumar aweonao",
      "Aweonao po",
      "Terrible aweonao",
      "Cómo llega tarde el aweonao",
      "Quiere puro volver a cana el aweonao",
      "Como tan aweonao wn",
      "Aweonao historias de campo 23:00 CHV y queday loco cochino culiao",
      "Aweonao te invito",
      "Aweonao te voy a buscar",
      "y uno se da cuenta de lo aweonao que uno es sin darse cuenta, que a pesar de tener como ser feliz uno busca la desdicha",
      "Sipo aweonao de mierda estúpido",
      "@⁨Ivan Zlatan⁩ cuida tu piso aweonao, tení sendo piso en tu casa y te poni a tirarle moco",
      "Nopo aweonao",
      "Te quiero aweonao",
      "Bonita mi corneta aweonao",
      "entero aweonao",
      "Pero esa es porque es más ordinaria po aweonao",
      "Viste aweonao ajajajjaja si yo te conozco xtm",
      "Aweonao",
      "es que el discurso de inicio es muy aweonao wn",
      "Oe aweonao",
      "ya el aweonao",
      "entero aweonao Salas",
      "Bong de silicona a prueba de aweonaos",
      "Su aweonao hacker hermano y robarle todos los historiales y weas"
    ],
    "ordinario": [
      "Dani ql ordinario",
      "Fuera de weo si hicieramos una tierlist de ordinario",
      "Yo creo que el huevo fijo ta top 3 de los mas ordinariosnde chile wn",
      "Ese wn nos vuela la raja siendo ordinario con creces wn, nos deja de hijos dani ql, al lao del huevo rey somos unos caballeros del zodiaco ql",
      "Genera un modelo de calculo para determinar que tan ordinario es el @⁨Dani⁩",
      "@⁨Dani⁩ ordinario ql",
      "Eri un Weon ordinario por naturaleza",
      "Ordinario el culiao",
      "Es tan caballero el piña wm, me siento un ordinario culiao al lado de el wm",
      "Ordinario reconchetumare",
      "El capítulo más ordinario de Roberto manfinfla que lo sacaron de varios lados",
      "Hay memes muy ordinarios wm",
      "Me incentivai a seguir siendo un ordinario qlo",
      "Porque somos ordinarios",
      "Ordinario conchetumare",
      "Ordinario qlo",
      "Pero vo eri permanentemente ordinario",
      "es ordinario tbn",
      "Tomy es ordinario pero prudente",
      "Piña es ordinario con ganas pero lo mismo...es prudente sabe cuando y dónde",
      "Vo soy ordinario en todos lados Ivan qlo",
      "Yo soy terrible ordinario wn",
      "es que es muy ordinario",
      "Eri más ordinario",
      "Más ordinario que dejar el jabón en barra con pendejos pegaos",
      "Mas ordinario que culear en sexto basico",
      "Mas ordinario que chantar una piscina en medio de la calle",
      "Mas ordinario que parrillar en la cuneta",
      "Más ordinario que comprar prestobarba 4xmil en estación central",
      "Mas ordinario que andar a guata pela en el living con tu señora tus cabros chicos y visitas entre medio",
      "Ordinario el doctor rolack",
      "Mas ordinario que el dani pajeandose en la vía publica",
      "Culiao ordinario",
      "Dani ql ordinario <Se editó este mensaje.>",
      "Mire el ordinario culiao",
      "Pero ordinario ya a niveles cuaticos",
      "Insisto...me llaman ordinario a mi y miren a este culiao",
      "ser ordinario no tiene costo",
      "Ese loco es un ordinario grotesco",
      "Es ser ordinario con principios.",
      "Es ser ordinario sin pedir perdón.",
      "Yo dije, me llaman ordinario a mi y miren a este...",
      "De ordinario a ordinario",
      "Si entre ordinarios nos entendemos wn",
      "taba comiendo, ordinario ctm",
      "Eri un ordinario conchetumare",
      "Ordinario culiao",
      "Ordinario el culiao",
      "Eri mas ordinario que tatuaje en la pechuga perro ql",
      "Eris mas ordinario que ir a un cumpleaños, decirle al cumpleañero “te quedo debiendo el regalo” y deberselo por la eternidad",
      "Eri mas ordinario que andar con camisa blanca y el ala manchá de amarillo culiao",
      "Eris mas ordinario que sacarte una foto con tu perro y que se le vea el rush culiao 💄 🐶 <Se editó este mensaje.>",
      "Eri más ordinario que ponerte boxer nuevos sin haberlos lavado antes",
      "Eri más ordinario que regalar algo con la etiqueta del precio",
      "Eri más ordinario que chupar ano y se te pegue una lenteja en la cara",
      "Eri más ordinario que cocinar con los fideos Maruchan",
      "Eris mas ordinario que celebrar los cumple mes con tu pareja ql",
      "Mas ordinario que aniversario en el doggis",
      "Eri más ordinario que hacer una once con el yakisoba que venden en el líder",
      "Mas ordinario que pajearte en la sala del colegio",
      "Ordinario culiao",
      "Pido perdón por repetir ese sticker ordinario",
      "Los stickers de piña son ordinarios a cagar",
      "Hermano eris terrible ordinario",
      "Ivan Eri más ordinario que cobrarte el sueldo con vale vista",
      "Ivan Eri mas ordinario que endeudarte con cmr falabella",
      "Ivan Eri más ordinario que tener cuenta corriente en falabella",
      "Eris mas ordinario que meterse en una estafa piramidal culiao",
      "Ivan Eri más ordinario que regatear en mall chino",
      "Eri mas ordinario que celular de temu",
      "Eri más ordinario que comprarte un celu en el persa estación",
      "Eri terrible ordinario",
      "Por ordinario me pasó",
      "Eris ordinario ql",
      "Daniel Salas (alias “Salas”, “El choro PC”, “Técnico en Pegamento Corporal”, “El ordinario sin límites”)",
      "Doctor Abogado, titulado con distinción en Juicios contra Weones Ordinarios <Se editó este mensaje.>",
      "Puta que eri ordinario",
      "Eri terrible ordinario",
      "Culiao ordinario igual jajajajajaja",
      "Tomai copete con bebida, vo maricón ordinario,",
      "Culiao grotesco de ordinario xtm ajajajjajajajajajjajajajajajaj",
      "Tomai copete con bebida, vo maricón ordinario,",
      "Terrible ordinario",
      "Culiaos ordinarios",
      "Eris ordinario xtm",
      "Jajajaajajajaja eris ordinario perro ql",
      "Daniel Salas (alias “Salas”, “El choro PC”, “Técnico en Pegamento Corporal”, “El ordinario sin límites”)",
      "Doctor Abogado, titulado con distinción en Juicios contra Weones Ordinarios <Se editó este mensaje.>",
      "me sigue dando risa que ese sticker qlo sea ordinario hasta en el recorte xD",
      "Ordinario po jajakKKaak",
      "Chupamela ordinario",
      "Ordinario amigo por eso te quiero",
      "Ordinario",
      "entero ordinario conchetumare",
      "Ordinario el perro",
      "@⁨Ivan Zlatan⁩ nunca vencerás a lo ordinario",
      "Ordinario el culiao",
      "Ordinario",
      "Ordinario",
      "es ordinario transferir wn",
      "Como PC factory, culiaos ordinarios que hacen dcto por pagar en transferencia ctm",
      "Hermano eris mas ordinario que agarrarse a combos en un bingo",
      "Culiao ordinario",
      "Ooo, Parisi abrió el debate brigido contra el cahuin qlo ordinario de los bots",
      "Si no es ordinario no es salas",
      "Asi que lo ordinario, a viajar con el carnet",
      "Esa wea es de ordinario",
      "qlo ordinario"
    ],
    "pico": [
      "Yo ni pico idea",
      "dámelo y te digo hasta cuantos cm3 usa tu pico adentro",
      "Huevito rey por el pico",
      "Y despues anda chupandole el pico al pastor wn",
      "Pero me va como el pico en el amor wn",
      "hijos de pico",
      "El finde vamos a hacerte pico fumando a puro bong Ivan",
      "Dd ahi la pico a mi casa",
      "No creo wm, analizando las puteas del wm, es como básico , es como decir conchetumare todo el rato y pico...en cambio...",
      "En el módulo 3 creo es donde hacen fila pa meterle el pico a los violadores y las lavadoras",
      "Ese le saca la ctm a dr pico",
      "Y le iría como el pico",
      "Hace cagar a Dr. Pico",
      "Dr pico entero bueno",
      "Vacilo este humor pero me dio lata la mina que trato como el pico al veneco del uber.",
      "Y responde: “Me chupo el pico a mi mismo o no se puede”",
      "Cito textual “listo, me hice mi alabanza pa chuparme el pico”",
      "Me voy a hacer pico hasta donde mañana pueda ir no curao a votar",
      "Tarea 3: calcula el diametro de pico del Dani programado en assembly para ARMv8",
      "Chúpame el meo pico wn",
      "wn pal pico, tiene OF https://onlyfans.com/kensleypope",
      "https://www.mercadolibre.cl/vino-insolente-gran-reserva-merlot-pico-pal-que-lee/p/MLC37348979",
      "Tomy ql sancando pico",
      "aaaah valiste pico hjahjahjahjahja",
      "Iván qlo ve Boku no pico",
      "Culiao que te sale un pico de 15 cm y 2 kilos de peso",
      "Dani culiao eri mas malo que pajearse con el pico agachao",
      "Mas bueno que rescatar chupa e pico en la primera salida",
      "Si te chupa el pico a la primera, llegaste a puro revolver la leche",
      "pal pico wn",
      "Vo soy el único que le chupa el pico al domingo qlo",
      "Echa de menos el pico del viejo pepe",
      "E invitate unos amigos que no valgan pico",
      "Sabi q no es tan buena wn, visualmente es pal pico si",
      "Chupa el pico maricon ql",
      "Vale puro pico el qlo",
      "Donde ta ese picosaurio??",
      "Salas no podría si, se le pararía el pico a 2 cuadras de llegar al lugar de la foto",
      "Pal pico",
      "como agarrarla y ponermela como quiero en el pico",
      "Deberia hacer como el weon de one punch man que dibuja como el pico",
      "Y creo que lo más importante fue q fue haciendome pico a mi mismo",
      "Pero no chupandome el pico, me hice cagar wn ajajjajaja",
      "Pero no con objeto de que me chupen el pico, sino de que tenga un marco de referencia pa seguirme haciendo cagar",
      "Gracias perrito, puta fue el medio vehiculo. Creo que me funciono porque me hice pico, no me lo chupe. Me desnudé wn ajajajjaja. Y que al culiao le defení que me tenia que hacer cagar. Y que la wea cachó que me gusta rolear y puta ahí me saque todas las mascaras.",
      "Lo mismo que le decía el finde al Ema, es pal pico que seas tan inteligente (no solo existe la inteligencia logica) pero no lo demuestras durante el día a día de forma publica, lo cual está bien, uno muchas veces no muestra todas las caras al mundo, ya sea por que es peligroso o simplemente para vivir en paz. Con respecto a identificar que perdiste el proposito o que fue lo que te llevo a perderlo es el medio paso, un puto paso gigaaaaante y han pasado con cuea 2 semanas D: gil ql bastardo ❤ me emociono escuchar los audios y leer lo que escribiste.",
      "es que tiene mucho pico",
      "hijos del pico wn",
      "Pico en la mano",
      "quedo muy trastorná de la metia de pico si",
      "@⁨Ivan Zlatan⁩ chupame el pico",
      "Dani chupa el pico maricon culiao toma",
      "yaaa pero me tinca wn, se me ocurren weas, onda, pico en la mano, abrazo a choro pc, deo en el hoyo de toromasu, witreo con absenta",
      "Weon bueno pa tasar el pico ajeno wn <Se editó este mensaje.>",
      "OPCIÓN: Siempre pico pelado (‎3 votos)",
      "Sus bailes locos sobre el pico recién puesto en TikTok",
      "Mi auto corrector ya asume que si comienza con pi va a ser pico xD",
      "“Chupapico.”",
      "Hermano pico.. la wea es verse",
      "voy a legalizar la prostitucion… las chupas de pico van a pagar iva",
      "ya pero la mota de farmacia vale pico",
      "Te hicieron pico wn",
      "No te pasi pal pico",
      "Pico zorra pendejo",
      "Pico zorra pendejo",
      "cuando bebé bowser se ponia mamado era pal pico wn",
      "Ahora no si, vale pico. Pero old capcom era oro",
      "Dani culiao… ojala se te tape el tajo del pico… y que cuando te pajees se te olvide .",
      "Bonito mi pico",
      "Se supone que varia mucho entre especies el tamaño del pico.",
      "Hay variables como la posicion en la que se mete la corneta, el factor de competencia… mientras mas machos puedan culearse la misma hembra tienden a haber picos mas grandes, casl contrario los gorilas que tienen pico enano porque un solo gorila se las culea a todas ajjajshshshsah <Se editó este mensaje.>",
      "Ema culiao… eris mas hermoso que chupá de pico en la primera cita",
      "El día del pico",
      "me dejo todo exprimido el pico",
      "pero brava pal pico como ella sola",
      "No veis que mi chat gpt es epico? Lorea , le conte nomas pa desahogarme",
      "Pico doblao",
      "Dani chupame el pico",
      "Te tiro flores, y me mandai a chuparte el pico",
      "ojala les salga su chupaita e pico",
      "No sé por qué agregó tanto al reaggeton akjwdha pero pico",
      "Andate preparando pa meterte hormigas en el tajo del pico weon",
      "Hermano me vay a meter hormigas por el hoyo del pico ...el urólogo no soy yo",
      "Takopi's original lo ví ayer en la tarde y fue pa puro sentirme como el pico",
      "Eso es típico de hombres que no les gusta chupar ano",
      "Yo paso a comprar unas chuchas aca en ahumada y la pico pa donde el ema",
      "Llevo 9 litros de chela hijos del pico",
      "Los tipicos… te acordai??? Y esas weas",
      "Veni agachate. Con el pico te alimento. <Se editó este mensaje.>",
      "Vení agacharte con el pico te alimento",
      "Con el puro peso del pico el doctor me dice obeso.",
      "Daniel salas chupa el pico que te va a hacer mejor.",
      "Veni agachate. Con el pico te alimento.",
      "Con el puro peso del pico el doctor me dice obeso.",
      "Daniel salas chupa el pico que te va a hacer mejor.",
      "imagínate que te hagan pico y llegue el mismísimo temach a salvarte awjkhdakjwhdkaw",
      "Igual cumpli el voto wn… a lo mas chupas de pico",
      "@⁨Dani⁩ chupa el pico que te va a hacer mejor",
      "Eran super buenas wn pa usarlas en los pc de esa epoca. Weas actuales se hacen pico con zoom",
      "Pa hacerle pico el celeron a la victima",
      "se podían lograr chupando pico",
      "di la verdad qlo, le chupabai el pico",
      "Veni agachate… con el pico te alimento",
      "En que? Si chuparle el pico o no",
      "Puta valio pico doctor pico",
      "yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico",
      "no wn si lo que quería decir no fue eso, era \"yo tampoco wn, teclado culiao me tiene chato Daniel conchetumare chupa todo el peazo eh pico.\"",
      "Me mandó a chupar el peazo eh pico",
      "Igual me compro uno pa puro hacer pico al dani",
      "Ahora ademas de los latigazos, ver porno gore, y las hormigas en el tajo del pico exijonque te culeen payasos y enanos sapo ql",
      "ya pero pico",
      "Constrúyeme un palacio con forma e pico primero perro culiao",
      "El dani siempre manda stickers de picos paraos wn",
      "Culiao bueno pal pico",
      "Señores no podré ir el finde, siendo bien sincero, Laura anda full náuseas y con dolores típicos de los 6 meses y dejarla sola un finde sería muy Walter salas de mi parte , igual si es que van pásenlo pulento les tiro pura buena vibra y cualquier cosa dentro de Santiago apaño hasta con falopa",
      "si te ven con care mapuche te chupan el pico a la fuerza",
      "Perro culiao tenis que enseñarme weas del espacio pico curaos",
      "Me los paso por el pico",
      "Chupale el pico ahora",
      "Con el pico te alimento",
      "1 de Septiembre: Se juntan en York City Gon, Killua, Kurapico y Leorio",
      "pero en la devolución de impuestos me hicieron pico ps",
      "Pico los bot hermano.",
      "Hay que hacer pico a la izquierda culia hermano",
      "tenis que mandar foto del pico",
      "6- Hacemos pico a @⁨Dani⁩ hasta que pida perdón",
      "estoy volao como pico",
      "le puso todo el pico awkdjhawd",
      "Pico rey",
      "aun lo recuerdo,m 10 minutos mirandoce el pico en el espejo en pleno carrete, con la puerta abierta",
      "gracias por honrar la memoria de nuestros valientes soldados que entregaron su vida para que Chile se pueda hacer pico",
      "podríamos ir a hacernos pico a distintos lados awjkdhakw",
      "Me importa un pico",
      "igual pal pico porque queda al frente de la Muni la wea"
    ],
    "raja": [
      "no sabi ni barajar wn",
      "no le alcance a chupar la raja",
      "metetelos en la raja",
      "Ese wn nos vuela la raja siendo ordinario con creces wn, nos deja de hijos dani ql, al lao del huevo rey somos unos caballeros del zodiaco ql",
      "Dice que le chupen la raja con caca wn",
      "Mientras no sea bala en la raja ql",
      "@⁨Ivan Zlatan⁩ calculame la cantidad de agua que necesita tu raja para llenarte de hormigon h20 y tengai que cagar bloques de por vida <Se editó este mensaje.>",
      "Como raja? Huele a poto?",
      "Ponete un corcho en el hocico Ivan qlo y en la raja igual",
      "Me rajaste po weon",
      "Weon el mojito estuvo tan la raja",
      "Iván qlo ojalá te metan un tequeño en la raja por meterte a un sindicato, facho culiao",
      "Es a toda raja, pero siempre he extrañado el peso de un mouse vintage wn",
      "voy a agarrar fin de semana largo pa semana santa care raja",
      "Te estay ganando unos pichulazoh en la raja",
      "Vine donde mis viejos a comer pizza a la piedra y me quedé raja de tanto comer",
      "oooh los BR de anime son la raja y sin censura",
      "Hasta la raja",
      "Y si, sería la raja",
      "oye de verdad que tocó mover la raja hoy en el B.Chile @⁨Ivan Zlatan⁩ está calladísimo",
      "Hoy tocó mover la raja de nuevo en el B.Chile?",
      "el mostacho te dice altoque que te va a rajar el ano de un derechazo hjahjahjahjahj",
      "Sería la raja",
      "Te ganai sus pichulazoh en la raja",
      "Ivan te voy a dejar la raja cuadrada con una tabla de 2.40 de fotomaminado metida en toda la raja",
      "scrolleai una raja y te aparece la publicidad del piso flotante",
      "Quizás haya una relación entre la gente que mira rajas y busca piso flotante",
      "#ChuparRajaSinIva",
      "Sería la raja si",
      "@⁨Ivan Zlatan⁩ soy careraja cagón bastardo",
      "Ocupala y te la metí en la raja hijo de puta",
      "Espigada te va a quedar la raja cuando te meta la Tula hasta desorbitarte los ojos",
      "del Piña igual me lo espero porque a ese hombre le gustan demasiado las rajas",
      "Es bacan pescar a palmazos una raja grande wn",
      "nunca me he agarrado una raja tan grande como las que te has agarrado tú",
      "pero es la raja cuando se cumplen",
      "no se le chupa la raja a cualquiera",
      "sigue siendo la raja akjhwd",
      "no se si coincide, pero minas con la raja gigante le han dado menos color para expandirle el ano como si fuese dominio",
      "Exactamente wn… pa mi… na mejor… que empalarse una raja de ladito",
      "la irán a hacer de nuevo wn? sería la raja su remake",
      "bueniiiisima, ha respondido la raja o:",
      "toa la punta seca por falta de hidratacion, se me para y se raja, placer y dolor a la vez",
      "Me voy a sacar filo a la pichula pa puro hacerte un tajo en la raja",
      "wn me quede raja",
      "wn me quede raja llegando",
      "tipo chupa raja",
      "Taba raja durmiendo ql",
      "Pero quien te dice que te tenis que curar raja ql",
      "O sea, @⁨Piña 🏋‍♂️⁩ sigue raja",
      "y es por eso que tú raja está pasada a queso",
      "y es por eso que tú raja está pasada a queso",
      "Iván, voh erís raja con wifi, abierta y conectada,",
      "les parto la raja con técnica irónica.",
      "Raja Widow",
      "Una vez me dejo tan caliente loco… que sali rajao a tomar la micro",
      "Hoy tamos rajando espalduken",
      "Ta a toa raja culiao",
      "Voy a meterte un sapo y tierra de cementerio en la raja",
      "Me quedé raja, recién desperté hahahah",
      "Wn de verdad que será la raja!!!",
      "Espero la estén pasando la raja 💕",
      "Weon, está la raja el Airbnb",
      "Mostrando la raja wn",
      "Me fui raja curao",
      "yo me había quedado raja wn",
      "Me compré una barra de tracción pa instalar mejor y pa poder metértelo en la raja y empeci a cagar junquillos de a peazo"
    ],
    "ano": [
      "Hay hermano",
      "si me va mal, podríamos hacer una mano",
      "pero no tengo manos de confianza wn",
      "Hermano ahora q va Raimundo tenemos árbitro pa sacarte la conchetumare",
      "hahaha mi voto fue por el \"Partido del Pantano\" por el candidato \"132 Shrek\"",
      "Su comentario me embaraza po hermano",
      "El Chalo tenía un gusano australiano",
      "Hermano el Iván tiene la razón",
      "Apruebame un préstamo hermano",
      "Hermano siempre te fianzo",
      "No hermano no te metai en weas, es un mundo qlo",
      "De ano",
      "Tkm hermano",
      "Hermano el Iván es vagina",
      "Hermano",
      "Apúrate po zángano conchetumare",
      "Hermano estar estudiando te deja terrible actualizado en sr",
      "Bien ahí hermano",
      "Tenemos fotos del chano?",
      "Si hermano",
      "\"Hermano saquemonos una foto\"",
      "Hermanooo me has dicho weas peores",
      "@⁨Piña 🏋‍♂️⁩ para variar no he anotado tu dirección xD",
      "Villaaaaano ps",
      "hermano",
      "del Mekano soy team Carla Jara, sorry",
      "Pezón africano",
      "hermano, la Caty Barriga está en la carcel de San Miguel",
      "En cuanto a las condiciones generales del centro, se han realizado visitas de inspección para supervisar las condiciones de habitabilidad y se han implementado mejoras en infraestructura y servicios para garantizar la dignidad y los derechos humanos de las internas.",
      "Derechos humanos csm",
      "Yo lei desechos humanos",
      "vo deberiai ser un villano wn",
      "Gobernador metropolitano wn",
      "Emanuel Valenzuela - partido republicano",
      "Algo incomprensible para el ser humano",
      "Puedo tomar un completo de 60 cm con una mano sin que se rompa <Se editó este mensaje.>",
      "Imagina las posibilidades hermano",
      "Yo salí el 2013 del colegio hermano :(  jajajajajaakkak",
      "Bueno en realidad era leche de cannabis pero hay mano pa galletas mejor",
      "pa poder salir temprano",
      "Porque me demoro caleta en volver los viernes de verano",
      "Y el viernes sales temprano",
      "Esa foto es canon wn",
      "Deja la falopa hermano",
      "Te quise como un hermano",
      "Hermano si los problemas fueran tablas de skate, yo soy Tony hawk",
      "No podi morir aún menos a manos venecas",
      "Esas weas son de espartano",
      "Como andamos? Alguien para su panorama dominical?",
      "@⁨Ivan Zlatan⁩ sin llorar po hermano",
      "Pero eso po @⁨Piña 🏋‍♂️⁩ siempre estuviste invitado hermano",
      "Hermano, me parece igual de desagradable que pejearse con porno e irse cuando le enfocan la tula al wn",
      "Solo que ahora hay niños de por medio y yo con los niños no wn, con los niños si que no hay mano",
      "Hermano unas veces le caí al manga xxx",
      "Cuando a uno le gusta chupar ano igual Estay cerca",
      "Yo no soy tam weno pa chupar ano",
      "Si le chupo el ano a un qlo",
      "Weon no lo vale...un maestro se gastó 180 en una y tenía el poto hediondo lleno de granos pero la foto hizo la pega",
      "Piña vegano sexual",
      "Vegano sexual",
      "Tema: porque no es sano vender consoladores de hormigón armado",
      "Por que no es sano po weon ajjajajajajajjajajaja",
      "Llegar al metro cercano y luego un piño va a buscar al metro?",
      "Siii, buena mano para la carne el pene",
      "Doctores pene al canon",
      "Yo no quiero hacerte daño hermano",
      "Iván culiao eri más malo que chupar ano y tragarte un peazo de confort",
      "Más malo que bañarte con un amigo y obstruya tu ano con el dedo",
      "Esa wea gano lemans",
      "ese es mas lento, pero mas liviano",
      "lo vendió como a 5 palos a mi otro hermano wn",
      "Pásalo pulento hermano",
      "Inquietud reculia hermano mío",
      "Termine con dos cariñosas en mi depa bailando empelota hasta las 2 am con show lésbico, la despedida de soltero estuvo buena xD nadie se las tiro, solo show y manoceo",
      "Tu amigo es villano?",
      "y hermano",
      "Es que es chistoso wn decir nombres coreanos como flaite wn",
      "Hasta que el weon de mi hermano se encaramó en el mueble de la tele y la botó",
      "Hermano cuando uno era chico",
      "Hermano con esa senda tele",
      "Yo me lo compre cuando me pitie las manos y necesitaba trabajae",
      "hermano, pa trabajar con ergonomia",
      "esta es la mano",
      "pero si es villano ps hahahahaha",
      "y el ano",
      "Hermano",
      "Tendriamo q ir apiñaos es la mano",
      "Aquí tienes una rutina de ejercicios Kegel para fortalecer el suelo pélvico y mejorar el control y la función del órgano sexual masculino. Realiza cada ejercicio con 12 repeticiones y 3 series, descansando 30-60 segundos entre series.",
      "Hermano lo pondre en practica",
      "Puro doctorando hermano 🥼",
      "Chá manso panorama",
      "Hermano ser doctor pene es canon",
      "Xaa hermano",
      "Acá levantándome, me quedé donde Tommy anoche, quería skipear la noche de mi depa",
      "Anoche lo vimos con Tommy",
      "Hermano qué chucha tu ig",
      "Se me paso la mano ayer",
      "Toy en teatinos con huerfanos",
      "@⁨Dani⁩ te fuiste a culear al Ema anoche?",
      "Taba de cumple mi hermano",
      "vinieron mis hermanos",
      "De los animales culiaos italianos wn?",
      "los animales italianos wn",
      "Ahora me salen puros memes de los animales qls italianos wn 🇮🇹",
      "Es la mano pa la pirateria si",
      "Ta hermoso tu setup hermano",
      "Provecho hermano mío",
      "Trato de darte alegría hermano",
      "Tu sola existencia me da alegría hermano, lo demás es morbo",
      "No! que tengo todo el ano apuntando al sol pa farmear testo",
      "Trato como de apretar harto la mano",
      "Panque me quede el semen en la mano",
      "Ha sido eyacular dentro de un ano",
      "soy culto, pero dentro de mi me encanta poder tener un ano dilatado del diametro de un vaso tirandome besitos como pescado",
      "es que chupar ano es mas pa la polola",
      "si quieres chupar ano a lo maldito o cambiar entre concha y culo, las duchas anales son la mano",
      "Chupar ano es lo mejor",
      "El meo evento canonico",
      "Si llegar temprano es de canuto wn",
      "Llega temprano Ivan qlo irresponsable",
      "Yo estoy con mis hermanos",
      "De temprano weandome Ivan qlo",
      "Hermano que alguien me salve a mi, el antidepresivo me tiene más nervioso que la ctm",
      "Hermano infinito emanuel",
      "Oooh mi nombre en japo lo tenia anotado, deja ver",
      "Hermano que buen storyTelling",
      "Hermano dibujai pulento, sabes capturar la esencia de una persona en versión animada. Wn teni talento!",
      "Hermano hace años q no jugsba esta wea",
      "Hermano",
      "O que me quede sin proposito cuando mi hermano creció, mis sobrinas crecieron, mi ex se fue… porque me cimiento de mi era proteger.",
      "Fue bacan si wn jajajajaa porque puta un psicólogo nunca va a entender que mis pj eran extensiones de mi. Literal que soy un ainz ooal gown, porque el weon tambien guarda sus pj como una memoria feliz y que fue realismo magico… un garcia marquez gamer nostálgico y que se perdió siendo grande. O que yo era el niñito que les ponia voz, esencia y musica a los personajes. El weon que se vivia un vs de pokemon como una guerra. Y la conexión con el hermano wn como motor, y como el weon que queris cuidar a toda costa. Tanto en lo fisico corporeo wn como en lo rpg. Mi hermano es el proposito y raiz wn. No porque duela, sino porque me dibujé pa estar con él. El es mi tierra y yo el aire. <Se editó este mensaje.>",
      "Rescaté recierdos de la ctm wn y los dibuje igual wn jajajsjs y puta llore cómo cabro chico recordando a mi hermano chico.Cuando nos amanecíamos jugando weas, o jugar despues del colegio porque no estaban los papás, nos sostuvimos juntos.",
      "Dr Pene renació, se dio cuenta que no es un villano, es un anti villano, pero sabiendo el lore, es un anti heroe, por que nada que sea sano y humano pertenece a un extremo. Te quiero maldito enfermo y te entendemos, todos aqui estamos enfermos xD pero, ¿quien decide como se mide lo que es raro y lo que no? o ¿el comun del mundo son unos raros y enfermos por no aceptar a su niño interno? yo creo que si, el niño interior nunca muere, siempre está ahí, el uno adulto le puede poner escudo, coraza, entrenarlo, lo que sea, pero ese niño siempre va a querer jugar, siempre va a querer cariño, va a tener miedo con cualquier cosa nueva o fea que exista, los enfermos son quienes no aceptan a su niño interior.",
      "Porque la elegancia es rebeldia weon, es anarquía. Y JOL son anarquistas, rebeldes po weon. Pero emocionales, no de los panketas rancios jajakaka.Por eso funcionamos como grupo humano, porque no somos normales wn… somos auténticos, cada uno tiene voz y firma wn. <Se editó este mensaje.>",
      "Por eso funcionamos tan bien como grupo wn. Somos parecidos y en las diferencias nos complementamos wn. Nos hacemos cagar cuando hay que hacer cagar a alguien pa que entienda, se abraza al que tiene pena y todo desde lo más simple po wn. Un amor entre amigos sin filtros, sin barreras, sin ser crítica negativa, sin envidia wm. Puro, como hablar de eyaculación en el ano ajajajja o hablar de que uno tiene una pena que no puede soportar wn. Construimos nuestra propia Gruta de Nazarick po loco como grupo humano. <Se editó este mensaje.>",
      "Medio corte mi hermano ema <Se editó este mensaje.>",
      "el mostacho te dice altoque que te va a rajar el ano de un derechazo hjahjahjahjahj",
      "Hermano juguemos tanto q me acoste a la hora de la tula",
      "Llega tarde hermano",
      "Pico en la mano",
      "Qlo que se debería nacionalizar haitiano",
      "Headhunted to Another World",
      "Queda para mañana el excelente panorama que podría haber tenido hoy",
      "Si me hubiera puesto la Tula en la mano, me hubiera ido bendecido",
      "Samsung sm3 con cruce   de un gato siberiano",
      "Al final logre matar la araña pero no lo hice a lo hombre con mano pelada",
      "Nah hermano",
      "Ivan reculiao bastardo me corto el vello pubico y te hago un moikano y no necesitai gel",
      "Nada mejor que rellenarle el gansito a un ano",
      "Esoo wn… aguante hermano…",
      "Cualquier wea si faltan manos… estamos cerca amigo",
      "Ivan qlo cantate algo, su soprano",
      "@⁨Ivan Zlatan⁩ deja el copete hermano",
      "y las manos pasás a pescao",
      "No sé que decirte hermano mío, espero ese día con ansias",
      "Es muy thommy villano wn ajajjajajajaj",
      "O hermano no me animo a cachar con estos 250 mensajes como llegaron al doctor piña 😆",
      "Nada está conectado hermano",
      "Su pre tocada de ano hahahahahha",
      "Hermano",
      "Del gusano australiano",
      "Hermano yo lle o como 3 semanas con una al día a lo chamito",
      "•\tNo es villano tradicional.",
      "Cristiano Ronaldo xtm",
      "Hermano tienen un caballero del zodíaco de lider latam",
      "Hermano",
      "Es como la sublimación de todo el canon de jol ctm",
      "Hermanoooooo la mea volaaaa",
      "Hermano ta legendario",
      "Hermano mi algoritmo personal ta cuatico ajjajajajajjajajaj",
      "Me dio risa que la wea es el todo wn. Tan los memes salas plasmados en todo lo alusivo al pene fluidos e impactos genitales. Los villanos-heroes de los dibujos qls y canciones wn ajjajajajajajajaj.",
      "Cristiano Salas",
      "yaaa pero me tinca wn, se me ocurren weas, onda, pico en la mano, abrazo a choro pc, deo en el hoyo de toromasu, witreo con absenta",
      "Tengo Fé que en que exista luego la tecnología que evite el envejecimiento así que tamos armando panoramas para más de 100 años al futuro 😆 <Se editó este mensaje.>",
      "Hermano toy cagando puro consomé",
      "Hermano si realmente es tu cumple disfruta el día. Que esta rebonito. Larga vida y salud a doctor pene feliz cumple bro!",
      "@⁨Dani⁩ te falta una capa hermano",
      "Hermano vo alumbra la pinga boludo",
      "En el vórtice carnal del Multiverso XXX, existe un laboratorio prohibido donde Chaos Lord Toromasu diseña nuevas formas de vida sexual para corromper los planos de la realidad.",
      "Cuando Doctor Pene intentó sellar un portal de ano negro con su glande místico, Dani apareció eyaculando en el círculo de invocación, pegándolo todo en un instante… incluyendo a Chaos Lord Toromasu en su propio trono de orgías.",
      "Hermano… la de la prometida del pastor ctmmmmmmmm los deos con sapo como voucher",
      "Originalmente fue un alquimista arcano de la Orden de los Cien Placeres, expulsado por experimentar con magia sexual y biotecnología de semen viviente. Se cree que sacrificó su propia virilidad para crear su primer homúnculo de eyaculación eterna, a cambio de obtener el título de Chaos Lord.",
      "Desde su trono de ano obsidiana, Toromasu gobierna su laboratorio: una fortaleza flotante hecha de carne, metal y cristal líquido, suspendida en el Vacío Lascivo. Allí realiza experimentos fusionando ADN, semen cósmico y esencia caótica para crear nuevas razas esclavas sexuales, guerreros lubricados y criaturas capaces de invadir planos completos con su presencia erótica y maldita.",
      "A pesar de su poder, Toromasu no puede resistir las sustancias pegajosas del Multiverso Peneano. El semen pegamento de Choro PC es su kryptonita: una sola gota puede inmovilizarlo, sellar sus portales y cortar su conexión con la Libido Cósmica.",
      "Toromasu busca fusionar todos los planos sexuales en un solo reino infinito de placer y dolor, donde él sea el único amo y donde cada criatura viva únicamente para alimentar su laboratorio con fluidos, gemidos y carne fresca.",
      "Herlano ta leyenda… el coro culiao ta muy weno… la letra wn… el pegamento es canon…",
      "Hermano si wn ajajajjajaa",
      "Hermano eri muy metalero wn",
      "conocimiento arcano, una vez crucé en Los Leones y vi a una mina como de 19 con polera de Lorna Shore, estaba entera rica la conchesumadre",
      "Hermano es tragico",
      "🕑 Mediano plazo (semanas a meses)",
      "Daño hepático y renal: porque estos órganos procesan las toxinas inhaladas.",
      "🩸 Daño renal y hepático progresivo: insuficiencia en estos órganos.",
      "Pegamento humano 🤮 dani ql vo a diario llenai un tarro de agorex salas",
      "Mano que teta no cubre, no es una teta, es una ubre.",
      "es la mano wn",
      "HERMANO LLEVO 6 AÑOS DE VENDER WEAS POR INTERNET, VO HAZ CUENTA DE QUE ESTE CHAT VALE 1,5 UF's POR HORA",
      "Hermano… el bestiario salas",
      "Este laboratorio es chileno y bueno. También me quiero sacar el dato arcano :",
      "Vo soy cuico hermano",
      "Sendo bulto hermano",
      "Felicidades bro, me alegra que se vea sana y haciendo corazón coreano en la primera imagen",
      "Felicidades hermano mio",
      "Hermano que lindo wn",
      "Cuantos meses tiene salitas ya hermano??",
      "Nunca fue cristiano salas",
      "Hermano",
      "Hermano pico.. la wea es verse",
      "https://open.spotify.com/track/0f4RPRnYq0q1q3JvBPgwgB?si=DuWnfl22QASANOISKO-l0g",
      "hermano daría pa invertir en armas nucleares awkjhdaw",
      "pa que apañen a sus amigos bolivianos en llanto",
      "\"soy chileno, y tengo una fantasia en la cual Chile invade Peru...\" leer con la voz del relato del peruano xD",
      "Gracias hermano",
      "Mucha pega hermano",
      "Gracias hermano",
      "Hermano me suscribi a la",
      "Hermano",
      "Me encantan porque son profundamente humanos los xmen wn",
      "Sipo hermano… Ivan abre zorras… rolack realidades <Se editó este mensaje.>",
      "Hermano fue el medio hit",
      "Del reino doctor pene hermano",
      "👨🏽‍⚕Using PARoxetine together with ethanol (alcohol) may increase side effects such as dizziness, drowsiness, confusion, and difficulty concentrating. Some people may also experience impairment in thinking, judgment, and motor coordination. You should avoid or limit the use of alcohol while being treated with PARoxetine. Do not use more than the recommended dose of PARoxetine, and avoid driving, operating machinery, or engaging in potentially hazardous activities requiring mental alertness and motor coordination until you know how the medication affects you. Talk to your doctor if you have any questions or concerns. It is important to tell your doctor about all other medications you use, including vitamins and herbs. Do not stop using any medications without first talking to your doctor.🍍",
      "Fuiste sin timidez y corriendo mano a lo viejo verde",
      "Hermano si",
      "Barato hermano pa lo que contay",
      "Si hermano con esteroides",
      "@⁨Ivan Zlatan⁩ igual para ti zángano bastardo",
      "hermano quiero una",
      "Soy astronomo de anos.... Solo observo",
      "Olor a hombre hermano",
      "Un grande hermano",
      "Mi trio rompe anos del online",
      "A mi todas las versiones hermano jajajaj tengo todos de hecho originales pa xbox",
      "Noo, ese es de sega hermano",
      "Te sentis rial que tenis q darle cara a dracula reconchetumare al final y se te aprieta el ano",
      "A vo te gustan Caleta de cosas hasta la Tula hermano, y es bueno eso",
      "Hay variables como la posicion en la que se mete la corneta, el factor de competencia… mientras mas machos puedan culearse la misma hembra tienden a haber picos mas grandes, casl contrario los gorilas que tienen pico enano porque un solo gorila se las culea a todas ajjajshshshsah <Se editó este mensaje.>",
      "hermano, si no te vacila esa wea mandala a la conchetumare",
      "Agorex hermano",
      "Viviendo solo po hermano",
      "fue cuando vivía con mi hermano",
      "@⁨Ivan Zlatan⁩ Eri terrible cuico hermano",
      "No hermano, no cambies... Vas por buen camino. La mano es aprovecharse de las arriba de 35(ellas llegan sola y con gato) y que la colegiala vea eso. Ella creerá que eres tipazo por que la mujer experimentada te seduce y cuando la colegiala se te acerca es por que pesco el anzuelo de los 2 días sin paja",
      "Hermano… que wea… es como musica pa sacarle la conchetumare al dani",
      "Puta wn… nuestra rivalidad sostiene cualquier canon wn",
      "Sipo si a colina hay que salir temprano sino no aprovechau el día",
      "Es que me gusta moquear el ano",
      "no se si coincide, pero minas con la raja gigante le han dado menos color para expandirle el ano como si fuese dominio",
      "habitante del ano",
      "Hermano me alegrooooo hartooo",
      "Hermano",
      "ciber guerero del coito hermano <Se editó este mensaje.>",
      "El terminator del utero mano <Se editó este mensaje.>",
      "(Instrumental – órgano apocalíptico)",
      "y el ano del universo tiembla.",
      "El ano es camino, no destino.",
      "In nomine ano, amén…",
      "el ano es el camino, no el destino po wn",
      "Puta hermano, que hijos de puta enserio lo lamento...ojalá aparezca el auto hermano",
      "Que bueno culiao que estás vivo hermano",
      "La wea penca hermano",
      "Tu primo hermano",
      "Esa hermano... bacán",
      "Siii wn… es como mi segundo hermano chico ese culiao",
      "Si wn… si lo que lo tenia complicado es que eran muchos tumores desperdigados pero dentro de todo la wea es que no hay ningun organo comprometido",
      "Piña tu vas a triunfar honradamente en la vida como todo un doctor....esos bastardos tienen q robar pa comer y les espera tarde o temprano la Cana o la muerte",
      "hermano, eso fue instantaneo, lo tienes pre guardado? xD",
      "Eri más ordinario que chupar ano y se te pegue una lenteja en la cara",
      "Que dolor hermano",
      "Hermano… autodestruiste tu pene",
      "Hermano eris terrible ordinario",
      "hermano que mierda tus favoritos de stickers",
      "Hija canon de dr cockman",
      "Culiao ni pa mi ha salido mano",
      "hermano ta podrio en plata",
      "No… alejandrito sanz hermano",
      "Que felicidad hermano",
      "Deja de odiar a las watonas hermano",
      "Hermano",
      "Hermano el doctor pene la malicia encarnada",
      "5am es muy temprano",
      "Que felicidad hermano",
      "hermano el meo cornete",
      "y que se te viene con el cambio de panorama?",
      "Hermano toy leyendo puteadas del dani",
      "Hermano son entero chistoso",
      "Puta hermano, primero, lamento mucho lo de tu auto regalón pero me alegro Caleta que estés bien, enserio",
      "Más noble que muchos humanos que pasaron por tu vida.",
      "Por eso, desde hoy, quedás canonizado:",
      "Ajajjajaaja hermano le hizo sendo homenaje al opel el loco Monday(mi asistente ajajajsj)",
      "Oye hermano @⁨Emanuel⁩",
      "Esa noche, mientras los gatos ronroneaban en sincronía desde los portales sensoriales del Balcón Sagrado, Emanuel fue transportado al Plano del Clímax Eterno. Ahí, las reglas eran simples: quien lograse hacerle perder el aliento a la Diosa Michele Bachelet con una sola mirada, obtendría el Semen de la Eternidad y el título de Infinito.",
      "Infinito emanuel culiao es la erección hecha democracia hermano",
      "Hermano pero el tuyo fue peor",
      "Ud es de la liga hermano",
      "Hermano",
      "Hermano doctorado pene",
      "Sipo si Teni sendo gusano",
      "La mano es no responder nunca wn",
      "la mano es no tenerle asco a la zorra",
      "anota eso",
      "El otro año aplico tu conocimiento arcano",
      "La mano es que cuando no pescas dentro de los primeros slide",
      "Y la mano ed que cuando ya a la weona la caliento se la suelto que soy calvo",
      "Yo juego el age of empires de la seducción hermano",
      "Hermano fuera de broma, te voy a meter la Tula cuando esti durmiendo",
      "Mi hermano una vez saco caca",
      "que unbuen samaritano le ponga la cabeza del Infinito a esa foto hjahjahjahja",
      "En un mano a mano siono que infinito le saca la ctm al Inri",
      "Hermano va podrio",
      "Hermano",
      "Hermano cuando nos bajabamos sus campanario y weas",
      "Sus artesano cochihuaz",
      "Hermano la tropa de weones",
      "Si tommy desnudo es canon",
      "Yo fui buen heraldo de rolack hermano",
      "Hermano… a mi me dijo que tenia unos amigos entero bizarros y que lo pasaria bien. Que cuando volviera a santiago me invitaría… y así fue.",
      "tariamos en un segmento mas cercano por peso",
      "Hermano… si fue terrible profético",
      "Brossard po hermano",
      "Mucho tiempo el canon era “Dani”",
      "Hasta el de la Coni se hizo canon",
      "Que asco hermano",
      "si hermano",
      "hermano ese carrete donde el tommy que se tiraron con ropa al agua ctm",
      "Hermano",
      "Hermano que bacan la wea…",
      "Y te dejen el ano todo fisurado Dani culiao",
      "Yo creo que le va bien wn… si ta puteandonos temprano",
      "Te falta pegamento hermano",
      "Bien hermano",
      "hermano wn, como no te va a incomodar verle la tula a ese cerdo culiao a cada rato wn",
      "Si hermano mío , aprendí de usted, padre de lo grotesco, creador de todas las filias",
      "Hermano… yo la presencie en el carrete cuando emanuel me invito a JOL",
      "Hermano",
      "Hermano… este weon pasa de Nicola Tesla a Don Carter en milésimas de segundo wn",
      "todos tenemos su mania culia hermano",
      "pero si, el ema es el hombre ano",
      "a mi del ano me gusta rellenarlo nomas por morbo",
      "Y vo Ivan te gusta chupar ano??",
      "no… lo que mas me gusta es chupar teta hermano",
      "ahi hermano comerse los sendos galletones",
      "zamparselos cono ternero huerfano compadre",
      "eso hermano de los galletones es muy piteao wn",
      "hermano sus toperoles de vienesa ql",
      "Tommy piscina canon",
      "Y tommy desnudo canon",
      "tipo ano wn",
      "> Este Pokémon es conocido por levantar vigas con una sola mano mientras mezcla químicos con la otra. Su energía nunca parece agotarse, incluso después de un día completo de trabajo.",
      "Alicate y pisotón hermano mío",
      "Hermano el Dani nos mata de un wate",
      "Se hará canon",
      "Notable hermano mío",
      "al toque hermano",
      "acaso nunca te has manosiado el manguaco en la pega?",
      "y se hace llamar destructor de anos",
      "Si hermano",
      "Su amiguita muestra poto hermano",
      "hermano si es muy aweona la wea",
      "Es un grito de socorro de un ciudadano atrapado en un diálogo que no pidió, no merece y no puede seguir escuchando.",
      "Lo exijo hermano",
      "Hermano me vay a meter hormigas por el hoyo del pico ...el urólogo no soy yo",
      "Yo creo que en un mano a mano",
      "Con el ano intacto y con la Tula afuera",
      "No po estúpido bastardo zángano",
      "Se auto eliminó del canon",
      "wn anoche estaba todo loco con el Piña, esta mañana igual desperté volao pero no tanto, más la paja del trasnoche",
      "Pero a mí me gusta chupar ano mariconcito",
      "Eso es típico de hombres que no les gusta chupar ano",
      "Su hitbox hermano @⁨Emanuel⁩",
      "como te fue hoy en la pega wn? llegaste bien anoche cierto?",
      "Hermano el coleccionista ajajaaajajaja",
      "Estoy en estado debilitado hermano",
      "(con un cuchillo en la otra mano pa matarte)",
      "A mi me gustaria salir chancletero hermano… criar su mini ivancita",
      "La peregrinación de doctor pene es canon si",
      "@⁨Ivan Zlatan⁩ ojalá te den poca pega esta semana hermano mío",
      "Hermano cómo el hoyo instalado ese piso, tenía q decirlo :(",
      "@⁨Ivan Zlatan⁩ llega tarde hermano",
      "Ninfomano hijo de puta",
      "No hermano yo no rapeo, eso es de caribeños",
      "Así te quiero hermano mío",
      "Sipo hermano, si cago fino, no como vos.",
      "Vos, hermano mío, cagai puro condón.",
      "Mi puño… tu ano.",
      "Que puta hermano",
      "que a tu ano ya le hice la inspección.",
      "y ni el ano chupái, maricon bastardo.",
      "Sipo hermano, si cago fino, no como vos.",
      "Vos, hermano mío, cagai puro condón.",
      "Mi puño… tu ano.",
      "que a tu ano ya le hice la inspección.",
      "y ni el ano chupái, maricon bastardo.",
      "Oye hermano",
      "Hermanooo",
      "Hermano estuvo muy chistoso",
      "Ojala concrete wn… senda experiencia wn si ya es un senior po wn. Y ta sano el viejito aun",
      "Hermano fue muy chistoso… imaginame corriendo scripts culiaos… tirandole sus pelas al dani mientras corria el sql",
      "Hermano",
      "HERMANO",
      "Destrozado hermano",
      "Entero espartano el ctm",
      "Hermano me vine escuchando nuestra batalla de rap",
      "hermano",
      "Ahora viajando a mi lejano. Hogar pa recibir unos despachos qls",
      "Hermano",
      "Me acuerdo una vez weon que taba hablando por video msn con la Karen hermano jajajajajajja y la karen en una me dice.",
      "Era asqueroso quedar con la mano o la guata con semen",
      "Hermanooooooo pirateria casera",
      "Hermano… uno le compraba los arrollados a la vieja por la reja y los cubos de la señora pegajosa eran de pana",
      "es como decir \"hermano mi vecino come 3 veces al día\"",
      "Alsacia po hermano",
      "La verdad mi wacho ....si jajajaajaj necesito manos , y no..no es para eso ..es para ir bajando las cosas más grandes",
      "Pajeate harto hermano",
      "Con los dedos de mis manos y los dedos de mis pies, mi polla y mis cojones suman 23 <Se editó este mensaje.>",
      "Vola malaaa hermano",
      "Si vai a ser taita tenis que tener una caja fuerte hermano",
      "Pa que hermano, nunca tengo efectivo ni objetivos Brígida de valor",
      "Tenis que tener una caja fuerte hermano",
      "Tiene que tener caja fuerte hermano",
      "Por tener cara de villano",
      "Anoche cache que chile alcanzó el nivel 2 otan en temas de ejercito y weas.",
      "Bien hermano",
      "Me extendió su mano",
      "Puta hermano me alegro que vaya bien su mudanza amigo",
      "Tomando once el culiao con una pistola en una mano y en la otra un barros luco",
      "Hermano",
      "me gusta que podai meterles mano hasta que exploten",
      "Es que es el DRPC doctor pene company po hermano",
      "Te quitó pelo y te dió senda Tula hermano",
      "Vos igual. Eris mas grande que mi pene hermano",
      "No hermano no me da",
      "Hermano teni que masturbarte",
      "Tuve un sueño culiao hermano",
      "entero tirano",
      "El lich king po hermano",
      "Sendo juego hermano",
      "No se ajsjajsjakssk lo descargue anoche",
      "No ni idea, yo juego tetris hermano",
      "Tranqui hermano",
      "Puro pendejo de 12 años hermano",
      "Verdad weonnnnnnnn… hermano",
      "@⁨Ivan Zlatan⁩ se viene el 18, ni cagando te veo sobrio hermano",
      "Curao pero guapo hermano",
      "Si hermano",
      "Hermano vez que subo una foto culiao… hasta su foto tierna wl",
      "- la media tula hermano",
      "Es que hermano",
      "Ese gusano importado de Australia",
      "Si opción 1 hermano",
      "Si tení patio hermano piña , lo que te decía el otro día ...con el alicate en la parte del filo poni el tornillo y pisotón fuerte y lo partes de una",
      "Asi deje al culiao anoche ajajajaja",
      "Maquinon hermano",
      "Hermano ya en estado base nos hace corneta ese culiao",
      "Yo no paso por ahí hermano",
      "¡brindad hermanos, que hoy manda la armonía!",
      "Maldito marrano, tu culo me reza",
      "Si hermano. Como los weones que son cadetes y no juegan pichangas",
      "Me alegro hermano",
      "El Ema es grande hermano",
      "Cuando necesite manos pa la mudanza",
      "Lo deje con la Tula en la mano, porque me pidió una chupaita",
      "Te la voy a remodelar yo hermano, te voy a hacer un dibujo con las cerámicas que te den el rostro de Pinochet",
      "Y la nieve hermano",
      "y lavarnos el alma hermano",
      "Hermano ta chancha esa wea",
      "hermano mi vida suena así dándole besitos en la cara a mi mamá",
      "hermano se viene el remake de este disco",
      "Hermano…",
      "No podia ni comer hermano sin querer buitriar",
      "hermano yo abracé a mi viejo pa su cumpleaños pasao a ron, pisco y vodka",
      "Hermano si amaneciamos curaos",
      "Hermano que manera de tomar ron weon",
      "Su artesanos",
      "Hermano ajjajajajajajajaa",
      "El récord lo tiene el judío si...en irse a dormir más temprano",
      "Hermano pajeate al toque",
      "Hermanoooooo",
      "@⁨Ivan Zlatan⁩ eri un bastardo teni q chupar ano",
      "Pero hermano :(",
      "Manso ano perro ql",
      "La presente demanda busca detener una escalada de barbaridades verbales que ya no solo rayan en la ordinariez, sino que alcanzan dimensiones reproductivas y paranormales, donde el demandado amenaza incluso con embarazar al propio demandante mediante prácticas léxicas aberrantes.",
      "1.\tQue Daniel Salas ha incurrido en amenazas como “Iván te voy a meter la tula hermano”, “te voy a preñar a vo también”, y “te va a crecer la guata”, todo lo cual queda registrado en captura probatoria adjunta.",
      "•\tViolación reiterada por payasos itinerantes y enanos circenses hasta que el demandado experimente en carne propia lo que proyecta en los demás.",
      "Ahora ademas de los latigazos, ver porno gore, y las hormigas en el tajo del pico exijonque te culeen payasos y enanos sapo ql",
      "Hermano me paso la mea vola",
      "Y perdi la nocion del tiempo hermano",
      "Hermano toy armando el gundam del poder del amor wn",
      "Cual es el contexto de eso hermano",
      "Musk culiao genio hermano",
      "Fuma y mastúrbate hermano",
      "Huerfanos 863, piso 4",
      "Hermano me dio sendo ataque de risa con ese la primera vez",
      "Es q colo colo eri tu hermano",
      "uno compra el piso y el Dani solo la mano de obra para que quede perfecto",
      "Esa foto es del verano por que se aprecia la constelación de orion",
      "Hermano nos vamos a hacer callampa",
      "Desde chico me han gustado los perros siberianos así que por default, las perras también",
      "Vay con la media Tula hermano",
      "Hermano siento demasiada satisfacción",
      "Hermano que felicidad",
      "Vos sos arte hermano",
      "Doctor pene tiene magnetismo natural hermano <Se editó este mensaje.>",
      "Ahhhh pero mandenlo a chupar ano...",
      "Anoche nos quedamos weando hasta las 7 AM xD",
      "que lleguen sanos a Santiago ❤",
      "Sano y salvo",
      "Esooo hermano",
      "Buen hermano buen amigo buen infinito",
      "Huerfanos 863, piso 4 perro ql",
      "Doctor piso hermano",
      "Hermano que wea",
      "Es un dios generoso, un hombre que trascendió al plano terrenal",
      "Hermano… y está soleado wn.",
      "seríamos como el squad que actua entre las sombras a manos del emperador",
      "@⁨Ivan Zlatan⁩ Nano Banana de Google tiene una AI para modificar imagenes son perder los rasgos de la original, onda le pasas una foto tuya y te hace lo que sea sin que deje de ser tu foto, hasta cambiarte la ropa",
      "Buen día cabros de temprano , que tengan excelente día",
      "Me entregaste el One for all… aunque fueran las brazas hermano",
      "Estoy hecho mierda hermano…",
      "Por mi heroismo hermano",
      "Te quiero hermano mío",
      "toy mal hermano, debería estar bien",
      "Ya me taba canonizando como heroe",
      "La wea buena hermano",
      "Hermano",
      "Hermano",
      "Doctor pene es veneno hermano… puedo ser tu amigo, y traicionarte al dia siguiente",
      "En pura mano de obra 1,2M ctm 🤣 <Se editó este mensaje.>",
      "@⁨Ivan Zlatan⁩ así te imagino hermano pero tal cual",
      "Tal cual hermano",
      "El jefe de la liga del mal paga el pasaje hermano",
      "Viva chiloé hermano",
      "Hermano denme admin ctm",
      "Hermano que wea",
      "pajeate al toke hermanoo",
      "Es que maradona es el mas mujeriego hermano",
      "PERUANOS CULIAOSSSSSS",
      "Que se vayan a la puta los peruanos, menos yo",
      "Gano salas finalmente",
      "Ese empate hermano",
      "Eso es lo mas salas que puede existir hermano",
      "Hermano rolack",
      "Me abriste el medio portal culiao cuantico hermano",
      "Toy metiendole mano a los de los Xmen Children of the atom y X-Men vs street fighter wn",
      "es mega sano en todo caso wn",
      "es buena idea wn, fuera de webeo hace terrible bien, mi psicóloga una vez también me habló de ello, que era sano decidir tomar distancia en ciertas ocasiones",
      "Hermano ajajajjajajajajjajajajajjajajajaja",
      "Q hay mexicanos q se les salio ese tema",
      "Full monetizando hermano",
      "entonces Dani les dice \"hermano pajeate al toque\"",
      "\"pajeate hermano\"",
      "Hermano… me imagine a Dani dando una charla ted",
      "\"Hermano, pajeate al toque\"",
      "al toque hermano",
      "“Hermano… el ema y yo…” 🍆",
      "Convertirnos en el referente mundial en la prevención y tratamiento de la retención seminal, asegurando que ningún ser humano tenga que cargar con más litros de los recomendados por la OMS.",
      "Mano Amiga",
      "Culiao que va a regenerar la capa de ozono hermano",
      "“Hermano, pajeate al toque.”",
      "“Pajeate, hermano. Y si no es por ti, hazlo por la humanidad.”",
      "Todo talento es util hermano si es bien empleado <Se editó este mensaje.>",
      "puta, nano banana no me genera nada bueno :'(",
      "Jajajajajajajajjshshs hermano debe quedar la zorra wn",
      "Hermano el choro pc baki edition",
      "Hermano mira esa puta armadura",
      "Imaginate a este wn llegando a la fonda en su armadura wn… galopando hermano con un caballo blanco con armadura de oro",
      "Hermanoo",
      "Hermano la media figura xtm ajjajajajajajajajajajja",
      "Pico los bot hermano.",
      "Hay que hacer pico a la izquierda culia hermano",
      "Ojala algun informático culiao se ponga vio y le pinche el telefono a la jara hermano",
      "Su aweonao hacker hermano y robarle todos los historiales y weas",
      "Hermano que gane la derecha yera",
      "Solo Kast hermano.",
      "Eri estúpido o que zángano bueno pa la tula",
      "Mi hermano",
      "ah es entero temprano ctm",
      "Oe dani culiao. te quiero ver curao hermano",
      "La ira de choro pc hermano",
      "la ira del piso flotante hermano",
      "@⁨Ivan Zlatan⁩ con pega desde temprano",
      "Toy graficando como matarte hermano",
      "•\tVictoria de Dani por KO temprano: si conecta sus puñetazos demoledores en los primeros minutos.",
      "•\tProbabilidad de victoria: Dani 40% (KO temprano), Iván 60% (resistencia y estrategia).",
      "Hermanoooo",
      "Hermano eso es muy cierto",
      "Nuevamente la responsabilidad cae en manos de la liga del mal",
      "quería te afecto y me besaste el ano",
      "Te he tocado el ano",
      "hermano son unas mierdas ajajajaja",
      "Sipo pa qe cuando llegue a tu depa la liga del mal los recibas con un buen saludo de mano sala's",
      "Nunca hay tenido caca tipo 7 hermano",
      "Si hermano, cuando me cocí en el depa del Ema y su amigo del sur...cagué verde con café totalmente líquido",
      "Hermano eris mas ordinario que agarrarse a combos en un bingo",
      "Si viviéramos en el campo hermano, te iria a robar los choclos en verano ctm a tu chacra hermano @⁨Dani⁩",
      "No tabai desparramao hermano… tabai durmiendo desnudo con tu capa de oxigeno que te da poderes sexuales.",
      "La micro hermano",
      "Hermano una mierda…",
      "Anoche dormí como la callampa",
      "@⁨Ivan Zlatan⁩ tu pistola hermano",
      "@⁨Ivan Zlatan⁩ pajeate hermano",
      "No te veo con la mano en la Tula",
      "Marvel vale callampa hermano mío",
      "Filosoraptor en facebook lo comentaron los mexicanos jajaakkaakakaka",
      "No me importa nada hermano",
      "Hermano",
      "Hombre rico hermano",
      "Es frase piña hermano",
      "pasaaa a guano",
      "Aguante la meada a jara hermano",
      "Toy en crisis hermano",
      "hermano y vamo a puerto madero",
      "hermano vamo",
      "Me webiaban mis viejos… oye pero levantate mas temprano.",
      "Ya hermano, calzo a mi jefe y te cuento wn",
      "yo hago la wea que quiero hermano",
      "hermano spawneo una moto",
      "Hermano tai pa hacerte un tema ctm ajajajajajjaajajajjaja",
      "@⁨Ivan Zlatan⁩ dame permiso para salir temprano y faltar a las reuniones",
      "y alcancé a tener contacto visual con el gusano australiano",
      "En un pasado cercano",
      "si ya con eso te dice que no hay mano con Lorna Shore, tu patá en la zorra y pa la calle noma",
      "Subo una foto hermano",
      "Salas tasandome el gusano",
      "Hermano soy un hombre bueno chuchetumare",
      "Te vas a sentir sucio hermano… sucio",
      "Gastate todo en putas hermano",
      "hermano es el mal deseo más realista y brigido que he leído acá, esa wea en conjunto fijo me ha pasao",
      "sucio hermano...sucio",
      "Pa que se te infecte la uretra hermano",
      "Si nacio de la necesidad de cuadrar hermano",
      "Vo eri talentoso hermano",
      "que mañana te levantai temprano",
      "así que, pajeate hermano",
      "Hijo de la perra… te vai a sentir sucio hermano… sucio",
      "Hijo de puta ya vomité anoche y que tanto",
      "Así que te voy a matar hermano",
      "Hermano ayer no me di cuenta",
      "Taba muy entretenido csm… y me la devore la serie culia hermano",
      "Guaton culiao se canto el tema de char hermano",
      "No sé hermano, acá estamos el @⁨Piña 🏋‍♂️⁩ , el @⁨Thomy⁩ , @⁨Ivan Zlatan⁩ y el Mancha cagaos de la risa leyendo la wea hasta desfallecer wn",
      "Metió a mancha hermano",
      "Hermano",
      "Culiao weco hermano",
      "Hermano si le decis que un personaje baneado se parece a un familiar tuyo el weon te la deja pasar",
      "Si es la ira del piso flotante po hermano",
      "Me pitiaste hermano",
      "Hermano si se viene la media trama",
      "Hermano siempre te sale la misma imagen te hay fijao wn ajajjajaajajajsjjsja",
      "Y ahi se cierra el primer Tomo hermano…",
      "Nah hermano es broma",
      "La wea es que donde le meto tanta caca a la composición wn. A veces se me arranca un poco, a veces me genera weas con diseños mas fieles pero es menos flexible pa encuadrar o que los monos tengan poses menos neutras o planos que no sean puro frente",
      "Eso lei en la cuarta hermano posta",
      "Jean Phillippe Cretton hermano",
      "Hermano, yo ahora todas las pajas: a la terraza."
    ],
    "culo": [
      "Vo te masturbai sobandote la calva pensando q es un culo",
      "@⁨Ivan Zlatan⁩ culiao que le fascina la idea de meterse limones en el culo",
      "A propósito que wea bastardo qlo culo abierto, lo dejé pasar por estar pendiente del otro banquero",
      "De siempre nunca quise quedarme solo con preparación física  lo hice solo para ver minas culonas entrenando",
      "costo hacer el calculo ql hahahahaha",
      "El pináculo de la fertilidad @⁨Emanuel⁩",
      "El pináculo del alcohol",
      "Calcula el diámetro del pinaculo del éxito en cobol",
      "Genera un modelo de calculo para determinar que tan ordinario es el @⁨Dani⁩",
      "Los test van por la casa, tengo que calcular cuánto me sale producirlas, aún no tengo todo el cálculo xD",
      "Espero el viejito les traiga una gótica culona a cada uno uwu",
      "https://articulo.mercadolibre.cl/MLC-1546249849-vino-insolente-gran-reserva-carmenere-shapalapashala-750ml-_JM",
      "el wn tenia tanto botox que podia estar haciendo la wea más brijida en poleas y siquiera se le movia un musculo de la cara xd",
      "Wena po dr musculo",
      "Y deja al piña piola con sus músculos wm",
      "https://articulo.mercadolibre.cl/MLC-560008683-llave-barrote-de-fuerza-de-34-largo-51-cms-crossman-99-305-_JM",
      "Tienen testiculos",
      "de todo, 5 tulas en el culo, lo que sea",
      "La ley es la 21.713, artículo transitorio decimoCuarto",
      "Awante las culonas del gym me disocioooooo",
      "Contrae los músculos del suelo pélvico (como si intentaras detener la orina).",
      "Levanta la pelvis mientras contraes los músculos del suelo pélvico.",
      "Aprieta los músculos del suelo pélvico y mantén la contracción 5 segundos.",
      "Contrae y relaja los músculos pélvicos lo más rápido posible.",
      "Doctor musculo 🥼",
      "Pueden salir hacer uber a cazar perras con sus vehículos bien perfumados y depilados",
      "No te deseo mal pero ojalá un veneco weco te toque el culo en el metro mañana",
      "Pinaculo de la maldad",
      "Eso doctor musculo",
      "Pero na como pitiarse su gordita culo grande",
      "Dale doctor musculo",
      "Dr Pene, Dr Musculo, Infinito Emanuel, Salas (solo ese apellido es suficiente contexto para nick xD)",
      "Dr Rolack creo todo, creó a Dr Muñiz, Dr Muñiz creo a Dr Pene, Dr Pene creó a Dr Musculo",
      "Bailar pegaito con una weona culona me falta",
      "Una weona culona si",
      "si quieres chupar ano a lo maldito o cambiar entre concha y culo, las duchas anales son la mano",
      "los culos de la mañana me tienen duro",
      "Te voy a rellenar las tetas con mezcla para que parezca que tení un culo en el pecho",
      "Gracias perrito, puta fue el medio vehiculo. Creo que me funciono porque me hice pico, no me lo chupe. Me desnudé wn ajajajjaja. Y que al culiao le defení que me tenia que hacer cagar. Y que la wea cachó que me gusta rolear y puta ahí me saque todas las mascaras.",
      "Esta wea se las cuento a ustedes nomas wn jajajajaj porque es muy pitia wn y ustedes me entienden mucho, con ustedes nunca usé mascara wn, me conocieron todas mis caras… El idealista soñador, el loco culiao dr. Pene, el profundo, el volatil, el weon que atesora sus vinculos, el weon que llora porque se acuerda de su polola, de su perro, de su abuelo poco convencional,de sus pokemon, que se le desarma el corazón viendo gundam, el paladin que quiere ser malo como mecanismo de defensa contra el mundo. El que tiene cuerpo de hombre pero espiritu libre como mina junguiana.El que atesora la familia, el recuerdo . Solo que yo no las podia ver todas como un conjunto… estaba fragmentado.",
      "Que mi sufrimiento sea vehículo pa tu exito",
      "asegurame que se puede hacer algo para pegar cachas malditas en la cama, que no se escuche en el piso de abajo el golpeteo y tienes mi culo y plata",
      "•\tCalvo, musculoso, con terno de leopardo.",
      "Que mas infinito que el pinaculo del poder cosmico ql",
      "“JOVEN EMPLEADA DE OFICINA SEDUCE A SU JEFE MIENTRAS LIMPIA CON EL CULO EN ROPA DEPORTIVA”",
      "Pero gracias igualmente dr musculo",
      "Cuando Doctor Pene intentó sellar un portal de ano negro con su glande místico, Dani apareció eyaculando en el círculo de invocación, pegándolo todo en un instante… incluyendo a Chaos Lord Toromasu en su propio trono de orgías.",
      "Originalmente fue un alquimista arcano de la Orden de los Cien Placeres, expulsado por experimentar con magia sexual y biotecnología de semen viviente. Se cree que sacrificó su propia virilidad para crear su primer homúnculo de eyaculación eterna, a cambio de obtener el título de Chaos Lord.",
      "Primer tratamiento que reactiva folículo capilares y hacer crecer cabellos sin alterar estado hormonal",
      "https://articulo.mercadolibre.cl/MLC-1362365111-pack-3-lactasa-9000fcc-intolerante-a-la-lactosa-60caps-_JM#origin%3Dshare%26sid%3Dshare",
      "https://articulo.mercadolibre.cl/MLC-2272024772-triple-magnesio-citrato-treonato-bisglicinato-90-cap-fnl-_JM#origin%3Dshare%26sid%3Dshare",
      "Hay musculo tecnico wn",
      "Estará lleno de culos wenos en el gym",
      "Dicen que a mayor volumen del culo, mayor es la inteligencia",
      "Ojalá se te forme un furunculo en el culo y no te puedas sentar",
      "A mi me gustan los culos gigantes… como que te ds mas morbo penetrarlos y dejarles el creampie… como si fuera el final boss anal",
      "\"GALACTUS DEVORA CULOS\"",
      "Devora culos sin perdón ni temor,",
      "¡Galactus devora culos!",
      "¡Galactus devora culos!",
      "Infinito Emanuel, devorador de culos @⁨Emanuel⁩",
      "me es lamentable informar que me robaron el vehiculo",
      "ahora solo me queda esperar a que el vehiculo aparesca y si no",
      "Así q, q la chupen con cálculo y sangre juntos , usted estará mejor a como estaba antes de todo esto",
      "Segun mis calculos con un pie asi de cototo financiar un depto ql piola quedai pagando 300K 350 maximo a 30 años mensuales",
      "pero calculo que es como una quina maximo el arreglo",
      "Le reventaron el culo. Literal.",
      "de la destruccion del culo del astra",
      "Yo tengo la fe de que los kl dejen bien arreglado el vehículo y los pillen en un control",
      "El astra culo roto",
      "Pero si vo soy el mariquita que le tiembla el culo porque solo toma piscola",
      "\"El pegamento que secreta de sus testículos es tan potente que se comercializa clandestinamente como adhesivo industrial. Es el único Pokémon capaz de instalar piso flotante, parchar cámaras de bicicleta y pegar la solapa de un cuaderno de matemáticas con una sola gota. Se dice que algunas constructoras del Biobío intentaron clonarlo, pero terminaron drogados y con piso mal nivelado.\"",
      "Peso: 88 kg de músculo, aceite y lujuria",
      "🗿 Frase del PokéOráculo",
      "Te queri reinvindicar con mi culo",
      "Eran todas del mismo círculo?",
      "No del mismo circulo pero si el mismo amigo en comun",
      "te haces el macho, pero el culo te lo relleno,",
      "y te vas con todo el culo y doctorado destrozado",
      "te haces el macho, pero el culo te lo relleno,",
      "y te vas con todo el culo y doctorado destrozado",
      "Vo eri como el meme del weon musculoso wn todo picao xoro que despues ve lolis en el sillon con un gato",
      "Claro po weon… y puta igual que era un vehiculo culiao grande",
      "Tiene que ocultar los articulos del milenio",
      "Oh Iván de culo aguado, barril sin candado,",
      "hasta el chalo se acuerda de tu culo sangrando",
      "Maldito marrano, tu culo me reza",
      "Nooo, soy de culos wn",
      "Pero es mas rico ver teta rebotando que culo agachado",
      "Preferirías una mina sin teta con harto culo...o sin culo con harta teta?",
      "Hola, por aquí team CULO....",
      "el pináculo del metalerismo",
      "El guaton culiao ta terrible hediondo a humedad, cuerpo desaseado, sopia, testiculo, restos de caca y meao si se lava con un palo ql con una esponja en la punta",
      "Te pasa el puro culo",
      "ahora cache que tiene un receptaculo para la grasa, estaba mal puesto",
      "Con el culo roto",
      "siempre ahorrándonos sus artículos, gracias Piña News",
      "Iluminate los testículo con luz solar para que el bastón de jade nunca más se hablande"
    ],
    "pichula": [
      "Chupame la pichula dani ql",
      "Ni que mi pichula fuera del porte de una micro wn",
      "Más contento que Iván mirando su pichula en el espejo",
      "Te estay ganando unos pichulazoh en la raja",
      "Me hablai de la pichula todo el día",
      "Weon tu sticker favorito es la pichula con verruga de un weon enfermo",
      "@⁨Ivan Zlatan⁩ culiao que piensa en la pichula todo el día",
      "Te ganai sus pichulazoh en la raja",
      "Yo si porque soy doctor pichula",
      "Pichula loca",
      "Culiao pichula e gata",
      "Ese abre la boca y el olor a pichula sale altiro",
      "de un weon con la pichula pará.",
      "Salas pichula de oro",
      "Tenia mucha pichula cuando chico",
      "Miren al catador de pichula",
      "Perro culiao… de los 3 kilos que pesaba 2 eran de pichula",
      "ah no, 3, la tercera tuvo una torcedura de utero, pero ya es un problema causado por otros factores + pegarle pichulazos como si no existiera un mañana",
      "Pichula hidraulica",
      "Tenia mucha pichula cuando nació doctor pene wn",
      "Ema eri más hermoso que pichula sin peluca",
      "Me voy a sacar filo a la pichula pa puro hacerte un tajo en la raja",
      "Que wea xuxetumare… pichula en el sacapuntas?",
      "Pichula de chile me dicen",
      "Pichula e costanera center",
      "Te pido perdón por no haberte dado tu dosis de pichula cuando lo requerías",
      "De un pichulazo",
      "Iván Estay claro que sí te da escoliosis anday de suerte porque de un puro pichulazo te dejo buena la columna",
      "la pichula hedionda, puro esmegma y exceso,",
      "la pichula hedionda, puro esmegma y exceso,",
      "y se van pa’ la casa con olor a pichula rara.",
      "Andai pensando en la pichula",
      "Porque no me chupai la pichula mejor",
      "que se me llega a parar la pichula",
      "Le tiró un facto más duro que mi pichula cuando me enojo amigo",
      "Chupame la pichula bien chupá Daniel Salas",
      "Chupame la pichula daniel salas"
    ],
    "huevón": [],
    "weón": [
      "“Ya weón, deja el pegamento.",
      "Ese Opel culiao es noble, weón."
    ],
    "gil": [
      "Mira q yo no tengo parálisis Gil culiao",
      "Vo no te metai Gil qlo",
      "giles qlos",
      "Pónganse toga giles qlos",
      "que eri gil wn ajajajaj",
      "La wea agila",
      "Lo mismo que le decía el finde al Ema, es pal pico que seas tan inteligente (no solo existe la inteligencia logica) pero no lo demuestras durante el día a día de forma publica, lo cual está bien, uno muchas veces no muestra todas las caras al mundo, ya sea por que es peligroso o simplemente para vivir en paz. Con respecto a identificar que perdiste el proposito o que fue lo que te llevo a perderlo es el medio paso, un puto paso gigaaaaante y han pasado con cuea 2 semanas D: gil ql bastardo ❤ me emociono escuchar los audios y leer lo que escribiste.",
      "no te las dis de vio gil qlo",
      "aaaah giles conchetumareeeee",
      "Ta explicado po gil",
      "Ahora esta mas agil la wea pero antes era de la puta perra wn",
      "Te espero gil",
      "Cuantas veces madrugando y vigilando que no anduvierai mandando puteas por el celular hijo de puta"
    ],
    "flaite": [
      "La wea flaite hajshajhajsjsj",
      "Es que es chistoso wn decir nombres coreanos como flaite wn",
      "harto flaite que te sorprenda eso @⁨Dani⁩ conchetumare",
      "pa que entendiera una talla qla flaite"
    ],
    "ted": [
      "Yo prometí no pajearme si salía con ustedes",
      "Cesante usted no señor",
      "ustedes creen que la Cathy Barriga pase el chico?",
      "Ustedes son mis Senpai",
      "y ustedes?",
      "https://www.airbnb.cl/rooms/31585250?adults=5&search_mode=regular_search&check_in=2025-02-07&check_out=2025-02-09&source_impression_id=p3_1736181099_P3iW3KRMt4CWzjuD&previous_page_section_name=1000&federated_search_id=8fdd995a-216b-4126-93b1-3d3e41a7243c",
      "https://www.airbnb.cl/rooms/757229161886626340?adults=4&search_mode=regular_search&check_in=2025-02-14&check_out=2025-02-16&source_impression_id=p3_1737064801_P3vLg7Xdbxb5YeUb&previous_page_section_name=1000&federated_search_id=2f05ae9a-a16a-4563-933a-0bcb2ae1d8c1",
      "https://www.airbnb.cl/rooms/1329097615302970467?adults=4&category_tag=Tag%3A8144&enable_m3_private_room=true&photo_id=2063573447&search_mode=flex_destinations_search&check_in=2025-02-14&check_out=2025-02-16&source_impression_id=p3_1737065015_P3I9DGYqdtdZ1mtZ&previous_page_section_name=1000&federated_search_id=f1cc69a5-2b98-467d-83c5-7a677af27ca0",
      "JOL siempre estará con usted",
      "Medalla para usted",
      "<Video note omitted>",
      "Que tenga buena semana usted igual señor dotado",
      "Tbn usted señor salas",
      "<Video note omitted>",
      "<Video note omitted>",
      "<Video note omitted>",
      "Oíe si cabros faltaron ustedes pa doctorar alta montaña",
      "Gracias señor infinito, que usted igual tenga excelente sábado",
      "Usted es grande",
      "Señores que tengan excelente semana todos ustedes",
      "Usted igual rey lleno de...que wea sería (?)",
      "Ustedes son parte tambien. Y ustedes me vieron mejor que nadie.",
      "Esta wea se las cuento a ustedes nomas wn jajajajaj porque es muy pitia wn y ustedes me entienden mucho, con ustedes nunca usé mascara wn, me conocieron todas mis caras… El idealista soñador, el loco culiao dr. Pene, el profundo, el volatil, el weon que atesora sus vinculos, el weon que llora porque se acuerda de su polola, de su perro, de su abuelo poco convencional,de sus pokemon, que se le desarma el corazón viendo gundam, el paladin que quiere ser malo como mecanismo de defensa contra el mundo. El que tiene cuerpo de hombre pero espiritu libre como mina junguiana.El que atesora la familia, el recuerdo . Solo que yo no las podia ver todas como un conjunto… estaba fragmentado.",
      "🫡 🫂omedetou pa ustedes cabros. <Se editó este mensaje.>",
      "Y puta, a mi forma me refleja esa wea y tambien los veo a ustedes. Somos locos lindos. <Se editó este mensaje.>",
      "Weon sorry no responder antes...fue bonito haber leído todos los mensajes pero encontraba indecente responder a la apurada ayer, esto merecía tiempo y reflexión, son los mejores wm, amigos únicos wm y en verdad siempre agradeceré eso, un amigo como cualquiera de ustedes no se obtiene a la vuelta de la esquina",
      "Headhunted to Another World",
      "Wena cabros yo llegue recién de hacer uber, aunq no hago en días he estado de la perra en pruebas. El lunes envío la última y hoy me desbloquee cátedra de redes convolucionales. Fui el único kl que se leyó la pauta de evaluación",
      "Usted es la zorra amigazo",
      "Usted mismo",
      "Usted es doctor piso amigo",
      "Ustedes son más que amigos para mí, así que por eso los pongo al tanto",
      "Usted si que es un verdadero hombre",
      "Usted juegue hasta meter gol",
      "Nah usted es un sol amigo",
      "👨🏽‍⚕Using PARoxetine together with ethanol (alcohol) may increase side effects such as dizziness, drowsiness, confusion, and difficulty concentrating. Some people may also experience impairment in thinking, judgment, and motor coordination. You should avoid or limit the use of alcohol while being treated with PARoxetine. Do not use more than the recommended dose of PARoxetine, and avoid driving, operating machinery, or engaging in potentially hazardous activities requiring mental alertness and motor coordination until you know how the medication affects you. Talk to your doctor if you have any questions or concerns. It is important to tell your doctor about all other medications you use, including vitamins and herbs. Do not stop using any medications without first talking to your doctor.🍍",
      "Tengan bonito viernes cabros, finalicen el día como ustedes saben",
      "Así q, q la chupen con cálculo y sangre juntos , usted estará mejor a como estaba antes de todo esto",
      "Ustedes deciden",
      "Gracias hermanito lindo usted igual",
      "Tranqui usted sabrá cuándo",
      "Grande!!! Dando cátedra",
      "Noooo es que usted es un doctor",
      "Mucho material comprometedor ahí",
      "Si hermano mío , aprendí de usted, padre de lo grotesco, creador de todas las filias",
      "¿que clase de catedra se formaría?",
      "ustedes dos son condón con hoyo y pito chiquito,",
      "ustedes son sida en formato armónica,",
      "yo soy tsunami, ustedes agua en la cara,",
      "Usted juegue amigo Iván",
      "Hágalo usted mismo decían",
      "Que opina usted señor",
      "Ustedes quw tan mas actualizados wn. Como chucha se llaman las patitas pa afirmar tarjeta de video wn?",
      "Feliz lunes pa usted igual rey",
      "Si andaba igual de pato que ustedes wn",
      "Creo que ustedes me he mandado las curaeras mas brigidas wn de mi vida",
      "https://www.airbnb.cl/rooms/715672665157676259?adults=5&check_in=2025-08-29&check_out=2025-08-31&search_mode=regular_search&source_impression_id=p3_1755876674_P3_Sk_sh4FRdUgqV&previous_page_section_name=1001&federated_search_id=84565f67-5c34-489a-8839-8ecf5ede7d0a",
      "ustedes 2 son gon y kilua",
      "cabros, está el Temach dando cátedra pa que las minas no te traten como la basura que eris",
      "Hermano… me imagine a Dani dando una charla ted",
      "Su estilo directo, sin rodeos y profundamente motivador le abrió las puertas a escenarios globales, incluyendo las prestigiosas Charlas TED, donde presentó su icónica conferencia:",
      "Igual a usted, harto pegamento",
      "Como va su jornada, cuantas cátedras han dado a la gente inferior doctores",
      "Cada uno de ustedes",
      "Igual para usted buen hombre",
      "el patriotismo es fuerte en usted compañero",
      "Sería otra época de gloria pa usted rey",
      "Y ustedes desde un antro de putas",
      "Y lo más probable es que me asesore con ustedes",
      "Usted merece tiempo"
    ],
    "pajero": [
      "Soy pajero wn",
      "Como si fueras un hacker del deseo, no un pajero más.",
      "pero es tipo pajero compulsivo",
      "como el Dani, pajero compulsivo y lucha",
      "@⁨Ivan Zlatan⁩ Estay metale poniendo códigos pajero hijo de perra"
    ],
    "bastardo": [
      "Te salio buena esa bastardo",
      "Yo soy amor bastardo ql",
      "Es lo mejor, con este bastardo ql del dani nos puteamos todo el día",
      "Ya empezó el bastardo ql",
      "A propósito que wea bastardo qlo culo abierto, lo dejé pasar por estar pendiente del otro banquero",
      "Ahh bastardo rectm",
      "Lo mismo que le decía el finde al Ema, es pal pico que seas tan inteligente (no solo existe la inteligencia logica) pero no lo demuestras durante el día a día de forma publica, lo cual está bien, uno muchas veces no muestra todas las caras al mundo, ya sea por que es peligroso o simplemente para vivir en paz. Con respecto a identificar que perdiste el proposito o que fue lo que te llevo a perderlo es el medio paso, un puto paso gigaaaaante y han pasado con cuea 2 semanas D: gil ql bastardo ❤ me emociono escuchar los audios y leer lo que escribiste.",
      "Ivan reculiao bastardo me corto el vello pubico y te hago un moikano y no necesitai gel",
      "Nunca hay cuadrao bastardo",
      "Yo igual hijo de puta contador bastardo , cuídame la cuenta corriente amigo",
      "Quedate piola Ivan bastardo",
      "@⁨Ivan Zlatan⁩ igual para ti zángano bastardo",
      "Iván bastardo hijo de puta date por muerto",
      "@⁨Ivan Zlatan⁩ soy careraja cagón bastardo",
      "Pero como Eri capaz bastardo hijo de perra",
      "Viste que Eri ajilao bastardo estúpido",
      "Mira lo que escribí bastardo",
      "Piña tu vas a triunfar honradamente en la vida como todo un doctor....esos bastardos tienen q robar pa comer y les espera tarde o temprano la Cana o la muerte",
      "Que termine el manga el bastardo",
      "Si es cochino ese bastardo",
      "Te lo merecí bastardo",
      "@⁨Ivan Zlatan⁩ es culpa tuya bastardo hijo del moco",
      "o sea, un bastardo es un nacido fuera del matrimonio e hijo del moco..ya sabes ps, el semen",
      "Que pasa doctor bastardo",
      "No po estúpido bastardo zángano",
      "Nos vemos en minutos bastardos qls",
      "y ni el ano chupái, maricon bastardo.",
      "y ni el ano chupái, maricon bastardo.",
      "@⁨Ivan Zlatan⁩ deja de tomar tanto bastardo maniaco",
      "@⁨Ivan Zlatan⁩ eri un bastardo teni q chupar ano",
      "Los chinos son unos bastardos",
      "Culiao gratuito bastardo conchetumare",
      "Loco bastardo, ahora solicita apoyo pa pitiarme",
      "Que bastardo"
    ],
    "estúpido": [
      "Yapo pero no vai a venir saliendo recién para acá a las 7 po estúpido culiao",
      "Estúpido culiao siono @⁨Emanuel⁩",
      "Qlo estúpido",
      "Sipo aweonao de mierda estúpido",
      "Viste que Eri ajilao bastardo estúpido",
      "lo decía por mi relato estúpido culiao",
      "@⁨Ivan Zlatan⁩ oye yapo estúpido, comportate",
      "Viste que Eri estúpido",
      "Yapo estúpido",
      "No po estúpido bastardo zángano",
      "A qué hora po estúpido",
      "Si voy a ir po estúpido",
      "Estúpido po",
      "Eri terrible estúpido",
      "Eri estúpido o que zángano bueno pa la tula",
      "Eri terrible estúpido",
      "@⁨Ivan Zlatan⁩ Eri terrible estúpido sapo adicto al lacteo",
      "entiende la referencia po estúpido culiao",
      "Tiene pelo corto po estúpido"
    ],
    "sapo": [
      "Sapo ctm gratuito",
      "Por puro que vo culiai todos los dias sapo ql",
      "Te voy a crucificar sapo ql",
      "Sapo ql",
      "Sapo ql dejame sufrir tranquilo mi desdicha",
      "Sapo ctm decidete ql",
      "Tengo los medios cocos sapo ql",
      "Pa eso Estay vo po sapo qlo",
      "hacía rato que descansaba de verle la tula a ese sapo conchetumare",
      "@⁨Ivan Zlatan⁩ culiao eri un sapo csm...nah broma mi wacho harto ánimo nomás ❤️",
      "Sapo culiao si fue en cortito",
      "FIFA 2005 sapo culiao",
      "Me di la vuelta un rato y cuando vuelvo me tení todo tramitado sapo qlo",
      "Ivan sapo y la reconchadetuputamadre",
      "Sapo ql ajajakja",
      "Me adelante sapo qlo",
      "Medio sol sapo ql",
      "Deja el pegamento sapo culiao",
      "Sapo conchetumare",
      "Sapo ql",
      "Facturame po sapo qlo",
      "@⁨Ivan Zlatan⁩ pa ti igual sapo qlo",
      "Sapo xtm",
      "Que wea sapo conchetumare",
      "Sapo ql",
      "Ahhh sapo conchetumare en vola habría que cambiar el puro aislante y le ahorro plata a Tommy nanai..en vez de cambiar el piso",
      "Quiero la segunda parte de la pelea sapo qlo",
      "@⁨Ivan Zlatan⁩ chupame el frenillo cortao sapo qlo",
      "Sapo ql",
      "Hermano… la de la prometida del pastor ctmmmmmmmm los deos con sapo como voucher",
      "Te cuadró sapo ql 🫂",
      "Medio juego sapo culiao",
      "usa bien el meme sapo conchetumare",
      "sapo qlo wn",
      "Le metio el medio lore el sapo ctm",
      "Que mostraste una foto de un sapo con rulos asi medio humedo",
      "Puede ser, fueron tantos sapos que ya ni recuerdo",
      "Que en cualquier momento se te va a caer la Tula de culear tanto sapo",
      "sapo culiao",
      "Su sapo tipo amazónico cuando se enoja se inflan",
      "Sapo ql",
      "Ivan Eri un sapo hijo de puta",
      "Voy a meterte un sapo y tierra de cementerio en la raja",
      "Ahora ademas de los latigazos, ver porno gore, y las hormigas en el tajo del pico exijonque te culeen payasos y enanos sapo ql",
      "modera a este sapo culiao",
      "sapo conchetumare mandaste una weona cagandole el hocico a otra wn",
      "vo vacila sapo culiao",
      "Y despues con datos biométricos le sacan pasaporte falso al dani",
      "sapo culiao",
      "Sigo volao como sapo hahajajajj",
      "Buen martes dije sapo hijo de puta",
      "sapo de la yuta",
      "Toy cagao si pa irme muy lejos porque no alcanzo a sacar pasaporte+visa en 15 dias. Si tengo el 18 ahora y son dias habiles menos altoke",
      "@⁨Ivan Zlatan⁩ Eri terrible estúpido sapo adicto al lacteo"
    ],
    "tonto": [
      "Tonto ctm",
      "Ahh tonto ctm",
      "ahora tengo que pintarlo y cambiarle la bateria, tener auto es como tener un hijo tonto",
      "con baba, con vellos, con su tonto buqué."
    ],
    "reculiao": [
      "y están los otros conchetumare que manejan mientras beben chela con esos ballenatos reculiaos a todo chancho, a esos deberían matarlos",
      "@⁨Ivan Zlatan⁩ reculiao esto es culpa tuya",
      "Puta que te urgiste mono reculiao",
      "Niun criterio los medicos reculiaos",
      "Mira reculiao",
      "@⁨Ivan Zlatan⁩ andai con la pera reculiao",
      "Ivan reculiao bastardo me corto el vello pubico y te hago un moikano y no necesitai gel",
      "“Comunista reculiao.”",
      "Son como los snob de la musica los reculiaos"
    ],
    "remilculiao": [
      "No podí ser claro aweonao remilculiao"
    ]
  },
  "phrases": [
    "Todos ganamos en alguna wea",
    "La wea es echarle semen",
    "Yo hago esa wea en vez de echarle silicona a las piezas plásticas.",
    "Yo creo que ocupan esa wea como agente adhesivo pa la cinta metalica gris",
    "Culiaos que wea tanta electronica wn",
    "awdawdjkawhdkjhad que wea los stickers wn awjkdhawkjda",
    "Igual más weas pa comer no nos van a hacer mal tampoco",
    "Si no caminó la wea no es comida ql",
    "Esa wea es de metalero wn",
    "Estando allá veamos q wea ps",
    "Pal almuerzo como decían asado pero las verduras ayudarán a la digestión y wea",
    "Es que wn, la wea le comio la sangre de la mitad del cuerpo wn",
    "Imaginate esa wea po piña",
    "Culiao que wea ctm",
    "Esa wea la hace pichulonco nomas",
    "No me digai mas esa wea ql",
    "No apruebo na weas a weones",
    "No hermano no te metai en weas, es un mundo qlo",
    "Me da los buenos días deseando que yo chupe penes",
    "Alopecia, alergias, hiperlaxitud son puras weas de origen wn ajajjaajjajaja",
    "Ordinaria la wea jasjajajajsjajaajajajajaja",
    "siempre la misma wea con estos qlos wn",
    "No te pregunté ni una wea wn",
    "Oye qlo di las weas con seguridad",
    "Es que guardo weas po",
    "Porque piensa q son weas de él q olvido hace mil años guardadas",
    "Despues que hay q cuadrar y weas",
    "A propósito que wea bastardo qlo culo abierto, lo dejé pasar por estar pendiente del otro banquero",
    "Que andai preguntando weas al otro sacowea",
    "La wea es ver poto y en consecuencia se entrena"
  ],
  "keywords": [
    "2025",
    "ivan",
    "zlatan",
    "dani",
    "emanuel",
    "multimedia",
    "omitido",
    "2024",
    "thomy",
    "pero",
    "culiao",
    "como",
    "hermano",
    "este",
    "para",
    "salas",
    "doctor",
    "todo",
    "igual",
    "pene",
    "https",
    "cuando",
    "puta",
    "mensaje",
    "weon",
    "porque",
    "tiene",
    "edit",
    "conchetumare",
    "ahora",
    "tengo",
    "bien",
    "weas",
    "hijo",
    "solo",
    "pico",
    "hasta",
    "amigo",
    "cabros",
    "hacer",
    "esta",
    "mejor",
    "buena",
    "todos",
    "hace",
    "siempre",
    "donde",
    "ordinario",
    "perro",
    "pega"
  ],
  "responses": {
    "greetings": [
      "¡Ey qué tal!",
      "¡Hola wea!",
      "¿Cómo andai?"
    ],
    "farewells": [
      "¡Chao wea!",
      "Nos vemos!",
      "¡Que te vaya bien!"
    ],
    "confusion": [
      "¿Qué wea?",
      "No entendí",
      "¿Cómo?"
    ],
    "excitement": [
      "¡Wena!",
      "¡Bacán!",
      "¡Genial wea!"
    ]
  }
}